<!DOCTYPE html><html lang="null"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"><meta content="yes" name="apple-mobile-web-app-capable"><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"><meta content="telephone=no" name="format-detection"><meta name="description"><title>2017 | Arrike Days</title><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/normalize/5.0.0/normalize.min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/pure-min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/grids-responsive-min.css"><link rel="stylesheet" type="text/css" href="/css/style.css?v=0.0.0"><link rel="stylesheet" href="//cdn.bootcss.com/font-awesome/4.7.0/css/font-awesome.min.css"><script type="text/javascript" src="//cdn.bootcss.com/jquery/3.1.1/jquery.min.js"></script><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"><link rel="apple-touch-icon" href="/apple-touch-icon.png"><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"><link rel="alternate" type="application/atom+xml" href="/atom.xml"></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">2017</h1><a id="logo" href="/.">Arrike Days</a><p class="description"></p></div><div id="nav-menu"><a href="/." class="current"><i class="fa fa-home"> Start</i></a><a href="/archives/"><i class="fa fa-archive"> Archiv</i></a><a href="/about/"><i class="fa fa-user"> Über</i></a><a href="/atom.xml"><i class="fa fa-rss"> RSS</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">2017</h1><div class="post-meta">Feb 6, 2017<script src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js" async></script><span id="busuanzi_container_page_pv"> | <span id="busuanzi_value_page_pv"></span><span> Hits</span></span></div><div class="post-content"><p>&#x5173;&#x4E8E;&#x8FC7;&#x5E74;&#x4E0E;2017<br>2016&#x5E74;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x8FC7;&#x7684;&#x6700;&#x5FEB;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x98D8;&#x6E3A;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x7684;&#x5FD9;&#x788C;&#x3002;&#x800C;&#x7ACB;&#x4E4B;&#x5E74;&#xFF0C;&#x5C31;&#x6B64;&#x5F00;&#x59CB;&#x3002;&#x8001;&#x5E84;&#x5B59;&#x5B50;&#x4EEC;&#x90FD;&#x8BB2;&#x7A76;&#x201C;&#x543E;&#x5341;&#x6709;&#x4E94;&#x800C;&#x5FD7;&#x4E8E;&#x5B66;&#xFF0C;&#x4E09;&#x5341;&#x800C;&#x7ACB;&#xFF0C;&#x56DB;&#x5341;&#x800C;&#x4E0D;&#x60D1;&#x201D;&#xFF0C;&#x5BF9;&#x4E8E;&#x800C;&#x7ACB;&#x4E4B;&#x5E74;&#x81EA;&#x5DF1;&#x6253;&#x4E2A;&#x6EE1;&#x5206;&#x3002;<br>&#x4ECA;&#x5E74;&#x8FC7;&#x5E74;&#x56DE;&#x5BB6;&#x4F9D;&#x7136;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x5F00;&#x8F66;&#x6765;&#x56DE;&#xFF0C;&#x8E6D;&#x534A;&#x8D9F;&#x7684;&#x9AD8;&#x901F;&#x514D;&#x8D39;&#x798F;&#x5229;&#x3002;&#x5BB6;&#x91CC;&#x4E5F;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x4E00;&#x8D77;&#x5403;&#x5403;&#x996D;&#x804A;&#x804A;&#x5929;&#x3002;&#x6BCF;&#x5929;&#x6211;&#x90FD;&#x548C;&#x5BB6;&#x4EBA;&#x5F7B;&#x591C;&#x6DF1;&#x8C08;&#x5230;&#x51CC;&#x6668;&#x4E24;&#x4E09;&#x70B9;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x5C11;&#x6709;&#x6211;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x4E86;&#x3002;&#x966A;&#x7236;&#x6BCD;&#x662F;&#x5F53;&#x5B69;&#x5B50;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x6211;&#x90FD;&#x5F88;&#x5C11;&#x548C;&#x7236;&#x6BCD;&#x6709;&#x8FC7;&#x8FC7;&#x591A;&#x7684;&#x4E89;&#x6267;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x548C;&#x7236;&#x6BCD;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x95F4;&#x771F;&#x7684;&#x5F88;&#x5C11;&#x3002;&#x81EA;&#x5DF1;&#x603B;&#x89C9;&#x5F97;&#x4E8F;&#x6B20;&#x7236;&#x6BCD;&#x5374;&#x53C8;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x3002;&#x7236;&#x6BCD;&#x7ED9;&#x7684;&#x7A7A;&#x95F4;&#x548C;&#x80CC;&#x540E;&#x9ED8;&#x9ED8;&#x7684;&#x652F;&#x6301;&#x603B;&#x662F;&#x80FD;&#x7ED9;&#x6211;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;<br>&#x81F3;&#x4E8E;&#x4F1A;&#x804A;&#x4EC0;&#x4E48;&#xFF0C;&#x4E3B;&#x9898;&#x603B;&#x5C11;&#x4E0D;&#x4E86;&#x5DE5;&#x4F5C;&#x548C;&#x56DE;&#x5FC6;&#xFF0C;&#x5F53;&#x7136;&#x5A5A;&#x59FB;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x5934;&#x3002;&#x7236;&#x6BCD;&#x4E0D;&#x4E3B;&#x52A8;&#x4E5F;&#x4E0D;&#x53CD;&#x5BF9;&#x6211;&#x73B0;&#x5728;&#x7684;&#x5A5A;&#x59FB;&#x4E3B;&#x5F20;&#xFF0C;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x7ED9;&#x6211;&#x4E3B;&#x52A8;&#x4ECB;&#x7ECD;&#x3002;&#x4F46;&#x57FA;&#x672C;&#x4E5F;&#x90FD;&#x662F;&#x6709;&#x5F00;&#x5934;&#x6CA1;&#x7ED3;&#x5C3E;&#x3002;&#x6211;&#x7684;&#x4E0D;&#x4E3B;&#x52A8;&#x5360;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x53CD;&#x5BF9;&#x548C;&#x62B5;&#x89E6;&#xFF0C;&#x7F18;&#x5206;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0D;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x81EA;&#x7136;&#x7ED3;&#x5B9E;&#xFF0C;&#x76F8;&#x4EB2;&#x4E5F;&#x6709;&#x627E;&#x5230;&#x771F;&#x7231;&#x7684;&#x3002;&#x53EA;&#x662F;&#x73B0;&#x5728;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x7406;&#x89E3;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#xFF0C;&#x800C;&#x81EA;&#x8EAB;&#x654F;&#x611F;&#x7684;&#x5C5E;&#x6027;&#x53C8;&#x9020;&#x6210;&#x4E0D;&#x6562;&#x591A;&#x8BF4;&#x591A;&#x95EE;&#x591A;&#x8D28;&#x7591;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x534A;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x542C;&#x5BF9;&#x65B9;&#x5728;&#x5927;&#x4F83;&#x7279;&#x4F83;&#xFF0C;&#x633A;&#x61C2;&#x542C;&#x4E0D;&#x61C2;&#x6211;&#x4E5F;&#x8981;&#x968F;&#x58F0;&#x9644;&#x548C;&#xFF0C;&#x62CD;&#x624B;&#x79F0;&#x7EDD;&#x3002;</p>
<p>&#x5C31;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x67D0;P&#x5973;&#xFF0C;&#x5403;&#x996D;&#x804A;&#x5929;&#x3002;<br>&#x9EBB;&#x5C06;&#x7BC7;<br>&#x201C;&#x54CE;&#xFF0C;&#x8FC7;&#x5E74;&#x597D;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x90FD;&#x7EB7;&#x7EB7;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#x4E86;&#xFF0C;&#x4E00;&#x684C;&#x9EBB;&#x5C06;&#x90FD;&#x51D1;&#x4E0D;&#x8D77;&#x6765;&#x201D;<br>&#x201C;&#x4F60;&#x77E5;&#x9053;&#x561B;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x516C;&#x53F8;&#x90FD;&#x6253;&#x5DDD;&#x9EBB;&#x5C06;&#xFF08;&#x56DB;&#x5DDD;&#x9EBB;&#x5C06;&#xFF09;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x5DDD;&#x9EBB;&#x600E;&#x4E48;&#x6253;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x54E6;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x4F1A;&#x6253;&#x9EBB;&#x5C06;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x6211;&#x8DDF;&#x4F60;&#x8BB2;&#x4F60;&#x4E5F;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E00;&#x95E8;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x8D62;&#x3002;&#x201D;<br>&#x201C;&#x54E6;&#xFF0C;&#x90A3;&#x5C82;&#x4E0D;&#x662F;&#x4F1A;&#x6709;&#x4E09;&#x5BB6;&#x90FD;&#x8F93;&#x94B1;&#x561B;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6253;&#x5341;&#x5757;&#x7684;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5DE5;&#x4F5C;&#x7BC7;<br>&#x201C;&#x6211;&#x73B0;&#x5728;&#x771F;&#x662F;&#x8D85;&#x5FD9;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x5904;&#x7406;&#x5168;&#x516C;&#x53F8;&#x597D;&#x51E0;&#x767E;&#x4EBA;&#x7684;&#x6750;&#x6599;&#x201D;<br>&#x201C;&#x56AF;&#xFF0C;&#x8FD9;&#x4E48;&#x5389;&#x5BB3;&#x3002;&#x90A3;&#x5C82;&#x4E0D;&#x662F;&#x662F;&#x4E3B;&#x7BA1;&#x7EA7;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x4E5F;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x4E3B;&#x7BA1;&#x5566;&#xFF0C;&#x5C31;&#x662F;&#x5934;&#x4E0A;&#x8FD8;&#x6709;&#x4E2A;&#x5934;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x8FD9;&#x5757;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x5982;&#x679C;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#x53EF;&#x4EE5;&#x5411;&#x4EBA;&#x4E8B;&#x90E8;&#x95E8;&#x7533;&#x8BF7;&#x589E;&#x52A0;&#x52A9;&#x7406;&#x554A;&#x201D;<br>&#x201C;&#x54CE;&#xFF0C;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x4E8B;&#x90FD;&#x662F;X&#x903C;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8DDF;&#x4ED6;&#x5BF9;&#x7740;&#x5E72;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x65C5;&#x6E38;&#x7BC7;<br>&#x201C;&#x4ECA;&#x5E74;&#x672C;&#x6765;&#x8BF4;&#x8981;&#x51FA;&#x53BB;&#x73A9;&#x7684;&#xFF0C;&#x60F3;&#x53BB;&#x67D0;&#x56FD;&#x8D2D;&#x7269;&#x201D;<br>&#x201C;&#x90A3;&#x4E3A;&#x4F55;&#x6CA1;&#x53BB;&#x6210;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x8BA2;&#x665A;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#x597D;&#x201D;<br>&#x201C;&#x90A3;&#x6CA1;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x8FC7;&#x5E74;&#x51FA;&#x53BB;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x60F3;&#x4E70;&#x4E1C;&#x897F;&#x627E;&#x670B;&#x53CB;&#x4EE3;&#x8D2D;&#x4E00;&#x4E0B;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x201D;<br>&#x201C;&#x5BF9;&#x554A;,XX&#x53BB;&#x4E86;&#x6211;&#x8BA9;&#x4ED6;&#x5E2E;&#x6211;&#x5E26;&#x4E2A;XXX&#x3002;&#x54CE;&#x4F60;&#x77E5;&#x9053;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EA;&#x80FD;&#x5728;X&#x56FD;&#x672C;&#x5730;&#x4E70;&#xFF0C;&#x5426;&#x5219;&#x90FD;&#x662F;&#x5047;&#x7684;&#x5462;&#x201D;<br>&#x201C;&#x54E6;&#xFF1F;&#x662F;&#x4E48;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x5462;&#x3002;&#x6211;&#x5BF9;XXX&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x7684;&#x5462;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x53BB;&#x81EA;&#x5DF1;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x548C;&#x5728;&#x56FD;&#x5185;&#x4E70;&#x7684;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x201D;<br>&#x201C;&#x53EF;&#x60DC;&#x5C31;&#x662F;&#x4E0A;&#x6B21;&#x53BB;&#x7684;&#x65F6;&#x95F4;&#x592A;&#x5C11;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x901B;&#xFF0C;&#x4E0B;&#x6B21;&#x53BB;&#x8981;&#x591A;&#x901B;&#x4E00;&#x4E0B;&#x201D;<br>&#x201C;&#x90A3;&#x4F60;&#x53EF;&#x4EE5;&#x89C4;&#x5212;&#x4E00;&#x4E2A;&#x7EAF;&#x8D2D;&#x7269;&#x7684;&#x5F62;&#x6210;&#x561B;&#xFF0C;&#x50CF;X&#x56FD;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x6CA1;&#x6709;2&#x5929;&#x786E;&#x5B9E;&#x901B;&#x4E0D;&#x5B8C;&#xFF0C;<br>&#x800C;&#x4E14;&#x73B0;&#x5728;&#x673A;&#x7968;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x529E;&#x4E2A;&#x957F;&#x671F;&#x7B7E;&#x8BC1;&#x8BF4;&#x53BB;&#x5C31;&#x53BB;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x6211;&#x4E0D;&#x884C;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x8D85;&#x61D2;&#x7684;&#xFF0C;&#x4E0D;&#x7231;&#x89C4;&#x5212;&#x884C;&#x7A0B;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4F60;&#x4E0A;&#x6B21;&#x53BB;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x4E0A;&#x6B21;&#x8DDF;&#x56E2;&#x53BB;&#x7684;&#xFF0C;&#x5728;&#x54EA;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x9017;&#x7559;&#x4E86;3&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x201D;<br>&#x201C;&#x5443;&#xFF0C;&#x90A3;&#x786E;&#x5B9E;&#x597D;&#x9057;&#x61BE;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7231;&#x597D;&#x7BC7;<br>&#x201C;&#x4F60;&#x5E73;&#x65F6;&#x90FD;&#x5E72;&#x561B;&#x554A;&#x201D;<br>&#x201C;&#x6211;&#xFF0C;&#x9664;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5BB6;&#x4E0A;&#x7F51;&#x5A31;&#x4E50;&#xFF0C;&#x6253;&#x6253;&#x6E38;&#x620F;&#x4E4B;&#x5916;&#xFF0C;&#x590F;&#x5929;&#x4F1A;&#x6E38;&#x6CF3;&#xFF0C;&#x51AC;&#x5929;&#x4F1A;&#x6ED1;&#x96EA;&#xFF0C;&#x5468;&#x672B;&#x9664;&#x4E86;&#x6574;&#x7406;&#x5185;&#x52A1;&#x4E4B;&#x5916;&#xFF0C;&#x53EF;&#x80FD;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x770B;&#x770B;&#x4E66;&#xFF0C;&#x722C;&#x722C;&#x5C71;&#xFF0C;&#x770B;&#x770B;&#x535A;&#x7269;&#x9986;&#x548C;&#x753B;&#x5C55;&#x3002;&#x7EA6;&#x670B;&#x53CB;&#x5403;&#x996D;&#x559D;&#x9152;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x901B;&#x901B;&#x5546;&#x573A;&#x201D;<br>&#x201C;&#x6211;&#x5E73;&#x65F6;&#x90FD;&#x6CA1;&#x4E8B;&#x5E72;&#xFF0C;&#x4E0A;&#x73ED;&#x7D2F;&#x7684;&#x8981;&#x6B7B;&#xFF0C;&#x5468;&#x672B;&#x5C31;&#x60F3;&#x7761;&#x89C9;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x554A;&#xFF0C;&#x5FD9;&#x4E86;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x53EF;&#x4E0D;&#x4E48;&#xFF0C;&#x4F46;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x80FD;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#x4E0D;&#x4F1A;&#x7761;&#x61D2;&#x89C9;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x5973;&#x4EBA;&#x6765;&#x8BF4;&#x6211;&#x73B0;&#x5728;&#x6700;&#x5927;&#x7684;&#x7231;&#x597D;&#x5C31;&#x662F;&#x6536;&#x96C6;&#x5507;&#x818F;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#xFF1F;&#x90A3;&#x73A9;&#x610F;&#x6536;&#x96C6;&#x4E86;&#x6709;&#x7528;&#x4E48;&#x4F1A;&#x5347;&#x503C;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;OUT&#x4E86;&#x5427;&#xFF0C;&#x73B0;&#x5728;&#x5507;&#x818F;&#x591A;&#x706B;&#x554A;&#xFF0C;XXX,XXX&#x6EE1;&#x5FAE;&#x535A;&#x90FD;&#x662F;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x770B;&#x6211;&#x8FD9;&#x7BA1;&#xFF0C;XXX&#x7528;&#x8FC7;&#x7684;&#x540C;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E2A;XX&#x7206;&#x6B3E;&#xFF0C;&#x7092;&#x7684;&#x90FD;&#x6DA8;&#x4EF7;&#x4E86;&#xFF0C;&#x56FD;&#x5185;&#x90FD;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5C6F;&#x4E86;3&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#x74F6;&#x5B50;&#x592A;&#x597D;&#x770B;&#x4E86;&#x201D;<br>&#x201C;&#x554A;&#xFF1F;&#x8FD9;&#x73A9;&#x610F;&#x4F60;&#x7528;&#x4E0D;&#x5B8C;&#x4E0D;&#x5C31;&#x8FC7;&#x671F;&#x4E86;&#x4E48;&#x3002;&#x201D;<br>&#x201C;&#x8FC7;&#x671F;&#x4E86;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x7ED9;&#x4F60;&#x770B;&#x8FD9;&#x74F6;&#x5B50;&#x63E1;&#x5728;&#x624B;&#x91CC;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#xFF0C;&#x6211;&#x8FD9;&#x6B21;&#x56DE;&#x6765;&#x5E26;&#x4E86;7&#x7BA1;&#x201D;<br>&#x201C;&#x5443;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x786E;&#x5B9E;&#x662F;OUT&#x4E86;&#xFF0C;&#x65F6;&#x4EE3;&#x53D8;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4F60;&#x77E5;&#x9053;&#x4E48;&#x73B0;&#x5728;&#x5973;&#x751F;&#x7684;&#x5316;&#x5986;&#x54C1;&#x6709;&#x591A;&#x8D35;&#x4E48;&#x201D;<br>&#x201C;&#x4E0D;&#x77E5;&#x9053;&#x201D;<br>&#x201C;&#x4E00;&#x4E2A;XXX&#x7684;&#x7C89;&#x4F60;&#x731C;&#x731C;&#x591A;&#x8D35;&#x201D;<br>&#x201C;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x731C;&#x51FA;&#x6765;&#x554A;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#x3002;&#x201D;<br>&#x201C;XXXX&#x5927;&#x6D0B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x4EE3;&#x8D2D;&#x4EF7;&#x201D;<br>&#x201C;&#x6211;X&#xFF0C;&#x8FD9;&#x4E48;&#x8D35;&#xFF08;&#x60CA;&#x6050;&#x72B6;&#xFF09;&#x201D;<br>&#x201C;&#x662F;&#x554A;&#xFF0C;&#x4F60;&#x8BF4;&#x5973;&#x4EBA;&#x7684;&#x76AE;&#x80A4;&#x591A;&#x503C;&#x94B1;&#xFF0C;&#x8FC7;&#x4E86;30&#x5C81;&#x5C31;&#x5B8C;&#x4E86;&#xFF0C;&#x5C31;&#x9760;&#x8138;&#x5403;&#x996D;&#x5316;&#x5986;&#x54C1;&#x8FD8;&#x4E0D;&#x4E70;&#x597D;&#x7684;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x7528;&#x5C31;&#x7528;&#x6700;&#x8D35;&#x7684;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x73B0;&#x5728;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4F60;&#x627E;&#x4E00;&#x4E2A;&#x8FDE;&#x5316;&#x5986;&#x54C1;&#x90FD;&#x7ED9;&#x4F60;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x5305;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x4ED6;&#x6709;&#x4F55;&#x7528;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6240;&#x6709;&#x7684;&#x8BDD;&#x9898;&#x548C;&#x7ED3;&#x5C3E;&#x90FD;&#x5F88;&#x5C34;&#x5C2C;&#xFF0C;&#x6211;&#x804A;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x800C;&#x6211;&#x78B0;&#x89C1;&#x5979;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x771F;&#x662F;&#x4E2A;&#x519C;&#x6C11;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x5BF9;&#x8BDD;&#x4EC5;&#x4EC5;&#x662F;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#x3002;<br>&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x8BF4;&#x7684;&#x90FD;&#x4E0D;&#x5BF9;&#xFF0C;&#x6216;&#x662F;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x6B67;&#x4E49;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x611F;&#x89C9;&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x6211;&#x786E;&#x5B9E;&#x8DDF;&#x4E0D;&#x4E0A;&#x4E86;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x6076;&#x8865;XXX&#x77E5;&#x8BC6;&#x8DDF;&#x4E0A;&#x8282;&#x594F;&#x3002;<br>&#x5176;&#x5B9E;&#x8FC7;&#x5E74;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x50AC;&#x5A5A;&#x7684;&#x76DB;&#x5BB4;&#xFF0C;&#x89C1;&#x8C01;&#x8C01;&#x90FD;&#x8BF4;&#x4E0D;&#x5C0F;&#x4E86;&#x8BE5;&#x627E;&#x4E86;&#xFF0C;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x90FD;&#x89C9;&#x5F97;&#x4F60;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5FC3;&#x7406;&#x53D8;&#x6001;&#x3002;&#x5230;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#x8FD8;&#x4E0D;&#x627E;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x4E0D;&#x7740;&#x6025;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x53D8;&#x5316;&#xFF0C;&#x8FDE;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x6211;&#x90FD;&#x6709;&#x4E9B;&#x8DDF;&#x4E0D;&#x4E0A;&#x8282;&#x594F;&#xFF0C;&#x4E09;&#x89C2;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x88AB;&#x5237;&#x65B0;&#xFF0C;&#x5E95;&#x7EBF;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#x5728;&#x4ECA;&#x5929;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x6362;&#x6210;&#x660E;&#x5929;&#x5C31;&#x53D8;&#x4E86;&#x4E00;&#x5C42;&#x610F;&#x601D;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E92;&#x8054;&#x7F51;&#x4FE1;&#x606F;&#x5145;&#x65A5;&#x7740;&#x751F;&#x6D3B;&#xFF0C;&#x771F;&#x5047;&#x96BE;&#x8FA8;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x6D6E;&#x8E81;&#x3002;&#x5F88;&#x96BE;&#x9759;&#x4E0B;&#x6765;&#x53BB;&#x60F3;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x4FDD;&#x7559;&#x4E00;&#x4E9B;&#x5355;&#x7EAF;&#x7684;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x53BB;&#x6C42;&#x8BC1;&#xFF0C;&#x61D2;&#x5F97;&#x770B;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x8BC4;&#x8BBA;&#x3002;&#x81EA;&#x5DF1;&#x60F3;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x3002;<br>&#x6211;&#x8BA4;&#x4E3A;&#x7684;&#x4E09;&#x89C2;&#x6B63;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x4E09;&#x89C2;&#xFF0C;&#x884C;&#x4E3A;&#xFF0C;&#x54C1;&#x8D28;&#x88AB;&#x5BF9;&#x65B9;&#x8BA4;&#x53EF;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x76F8;&#x5BF9;&#x7684;&#x4E09;&#x89C2;&#x6B63;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x6709;&#x70B9;&#x5570;&#x55E6;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x7559;&#x7ED9;&#x522B;&#x4EBA;&#x53BB;&#x601D;&#x8003;&#x5427;&#x3002;&#x9E21;&#x5E74;&#x5F00;&#x59CB;&#x6B65;&#x5165;31&#x5C81;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x4E94;&#x5E74;&#x7684;&#x5F00;&#x7AEF;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5F00;&#x4E2A;&#x597D;&#x5934;&#x3002;<br>&#x6211;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x5B9A;&#x8BA1;&#x5212;&#x662F;08&#x5E74;&#xFF0C;&#x8FC7;&#x5F80;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#x6240;&#x6709;&#x7684;&#x8BA1;&#x5212;&#x76EE;&#x6807;&#xFF0C;&#x90FD;&#x5982;&#x671F;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#xFF0C;&#x4F46;&#x4ECE;12&#x5E74;&#x5F00;&#x59CB;&#x5C31;&#x518D;&#x6CA1;&#x6709;&#x8FC7;&#x8BA1;&#x5212;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x662F;&#x8FC7;&#x7684;&#x6700;&#x8FF7;&#x832B;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x6536;&#x83B7;&#x8FD8;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x7F3A;&#x5C11;&#x4E86;&#x4E00;&#x4EFD;&#x8BA1;&#x5212;&#x548C;&#x53C2;&#x8003;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#x6211;&#x60F3;&#x91CD;&#x65B0;&#x5728;&#x5F00;&#x7ACB;&#x4E00;&#x4E2A;&#x8BA1;&#x5212;&#x5217;&#x8868;&#xFF0C;&#x800C;&#x4E14;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#xFF1A;<br>A&#xFF0C;B&#xFF0C;D&#x516C;&#x53F8;&#x65E5;&#xFF0C;&#x6708;&#xFF0C;&#x5B63;&#x5EA6;&#x8D22;&#x52A1;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;<br>2&#x6708;&#x4EFD;16&#x5E74;&#x5EA6;&#x7EDF;&#x8BA1;&#x5E74;&#x62A5;       B&#x516C;&#x53F8;<br>3&#x6708;&#x4EFD;16&#x5E74;&#x5EA6;&#x6C47;&#x7B97;&#x6E05;&#x7F34;&#x5BA1;&#x8BA1;  ABC&#x516C;&#x53F8;<br>4&#x6708;&#x4EFD;16&#x5E74;&#x5EA6;&#x6240;&#x5F97;&#x7A0E;&#x7533;&#x62A5;    ABC&#x516C;&#x53F8;<br>5&#x6708;&#x4EFD;16&#x5E74;&#x5EA6;&#x5E74;&#x62A5;         ABC&#x516C;&#x53F8;</p>
<p>2&#x6708;&#x4EFD; A&#x516C;&#x53F8;&#x642C;&#x5BB6;<br>2&#x6708;&#x4EFD; B&#x516C;&#x53F8;&#x8FC1;&#x5740;&#xFF0C;&#x4ED3;&#x5E93;&#xFF0C;ERP&#x7CFB;&#x7EDF;&#x90E8;&#x7F72;&#xFF0C;&#x7EED;&#x7B7E;BFDA<br>3&#x6708;&#x4EFD; C&#x516C;&#x53F8;&#x6E05;&#x7B97;&#xFF0C;&#x7ED3;&#x4E1A;<br>2&#x6708;&#x4EFD; D&#x516C;&#x53F8;&#x6210;&#x7ACB;&#xFF0C;&#x8D22;&#x52A1;&#x5236;&#x5EA6;&#x5236;&#x5B9A;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;</p>
<p>&#x751F;&#x6D3B;&#xFF1A;<br>3&#x6708;&#x4F53;&#x68C0;<br>4&#x6708;&#x642C;&#x5BB6;&#xFF0C;&#x7B80;&#x5355;&#x88C5;&#x4FEE;&#x7F6E;&#x529E;&#x5BB6;&#x7535;&#x3002;<br>5&#x6708;&#x7EED;&#x6E38;&#x6CF3;&#x5361;&#xFF0C;&#x9022;&#x5355;&#x53F7;&#x6E38;&#x6CF3;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#xFF1A;<br>&#x82F1;&#x8BED; IELTS<br>&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x8D22;&#x52A1;&#x7BA1;&#x7406;&#x76F8;&#x5173;&#x5236;&#x5EA6;&#x89C4;&#x8303;&#x6CD5;&#x89C4;<br>&#x4E2D;&#x5C0F;&#x677F;&#x521B;&#x4E1A;&#x677F;&#x6302;&#x724C;&#x76F8;&#x5173;&#x5236;&#x5EA6;&#x89C4;&#x8303;&#x6CD5;&#x89C4;<br>XJ&#x5730;&#x65B9;&#x653F;&#x7B56;&#x4EE5;&#x53CA;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x6761;&#x6B3E;<br>XJ&#x5730;&#x65B9;&#x6587;&#x5316;&#xFF0C;&#x5386;&#x53F2;&#xFF0C;&#x6CD5;&#x89C4;<br>RB&#x5730;&#x65B9;&#x6587;&#x5316;&#xFF0C;&#x5386;&#x53F2;&#xFF0C;&#x793E;&#x4F1A;<br>RB&#x97F3;&#x4E50;<br>30&#x672C;&#x4E66;&#xFF08;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#xFF09;<br>&#x7B80;&#x5355;&#x7684;&#x897F;&#x9910;<br>&#x56F4;&#x68CB;<br>&#x5355;&#x677F;&#x6ED1;&#x96EA;&#xFF0C;&#x6362;&#x5203;&#xFF0C;&#x523B;&#x5212;&#xFF0C;&#x5927;&#x56DE;&#x8F6C;<br>&#x5168;&#x6D78;&#x5F0F;&#x81EA;&#x7531;&#x6CF3;&#xFF0C;&#x957F;&#x8DDD;&#x79BB;&#x86D9;&#x6CF3;<br>&#x94A2;&#x7434;&#x63D0;&#x9AD8;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;<br>&#x53E4;&#x7434;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;<br>&#x65E5;&#x8BED;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;<br>&#x82F1;&#x56FD;&#x9A7E;&#x7167;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;</p>
<p>&#x5A31;&#x4E50;&#xFF1A;<br>&#x559D;&#x9152;<br>&#x6E38;&#x620F;<br>&#x8DD1;&#x5C71;<br>&#x98CE;&#x66B4;&#x97F3;&#x4E50;&#x8282;&#x5317;&#x4EAC;&#x7AD9;&#xFF1B;&#x4E0A;&#x6D77;&#x7AD9;<br>&#x65E5;&#x843D;&#x97F3;&#x4E50;&#x8282;&#x5317;&#x4EAC;&#x7AD9;<br>&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;<br>&#x82F1;&#x56FD;&#x884C;<br>&#x6CF0;&#x56FD;&#x884C;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;<br>&#x676D;&#x5DDE;&#x884C;<br>&#x65E5;&#x672C;&#x957F;&#x7B7E;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;<br>&#x6CD5;&#x56FD;&#x957F;&#x7B7E;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;</p>
<h1 id="&#x4FE1;"><a href="#&#x4FE1;" class="headerlink" title="&#x4FE1;"></a>&#x4FE1;</h1></div><script type="text/javascript" src="/js/share.js?v=0.0.0" async></script><a data-url="http://arrike.com/2017/02/06/2017/" data-id="ciyu88bbs0000313z2gifur83" class="article-share-link">Aktie</a><div class="tags"><a href="/tags/生活/">生活</a></div><div class="post-nav"><a href="/2017/01/08/dg/" class="next">居庸关长城音乐节/David Guetta</a></div></div></div></div><div class="pure-u-1-4 hidden_mid_and_down"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search"/><input type="hidden" name="sitesearch" value="http://arrike.com"/></form></div><div class="widget"><div class="widget-title"><i class="fa fa-folder-o"> Kategorien</i></div></div><div class="widget"><div class="widget-title"><i class="fa fa-star-o"> Tags</i></div><div class="tagcloud"><a href="/tags/生活/" style="font-size: 15px;">生活</a> <a href="/tags/信息/" style="font-size: 15px;">信息</a> <a href="/tags/宝马/" style="font-size: 15px;">宝马</a></div></div><div class="widget"><div class="widget-title"><i class="fa fa-file-o"> Letzte</i></div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/2017/02/06/2017/">2017</a></li><li class="post-list-item"><a class="post-list-link" href="/2017/01/08/dg/">居庸关长城音乐节/David Guetta</a></li><li class="post-list-item"><a class="post-list-link" href="/2017/01/02/暗黑周年/">暗黑周年</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/车又坏了/">车又坏了</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/关于信息/">关于信息</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/线下笔友/">线下笔友</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/hello-world/">Hello World</a></li></ul></div><div class="widget"><div class="widget-title"><i class="fa fa-external-link"> Blogroll</i></div><ul></ul><a href="undefined" title="email@msn" target="_blank">email@msn</a><ul></ul><a href="http://www.example2.com/" title="site-name2" target="_blank">site-name2</a><ul></ul><a href="http://www.example3.com/" title="site-name3" target="_blank">site-name3</a></div></div></div><div class="pure-u-1 pure-u-md-3-4"><div id="footer">© <a href="/." rel="nofollow">Arrike Days.</a> Powered by<a rel="nofollow" target="_blank" href="https://hexo.io"> Hexo.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a></div></div></div><a id="rocket" href="#top" class="show"></a><script type="text/javascript" src="/js/totop.js?v=0.0.0" async></script><script type="text/javascript" src="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.pack.js" async></script><script type="text/javascript" src="/js/fancybox.js?v=0.0.0" async></script><link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.css?v=0.0.0"><script type="text/javascript" src="/js/codeblock-resizer.js?v=0.0.0"></script><script type="text/javascript" src="/js/smartresize.js?v=0.0.0"></script></div></body></html>