<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>Arrike Days</title>
  
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://arrike.com/"/>
  <updated>2017-01-08T13:23:26.000Z</updated>
  <id>http://arrike.com/</id>
  
  <author>
    <name>John Doe</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>dg</title>
    <link href="http://arrike.com/2017/01/08/dg/"/>
    <id>http://arrike.com/2017/01/08/dg/</id>
    <published>2017-01-08T13:19:04.000Z</published>
    <updated>2017-01-08T13:23:26.000Z</updated>
    
    <content type="html"><![CDATA[<h1 id="&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;-David-Guetta"><a href="#&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;-David-Guetta" class="headerlink" title="&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;/David Guetta"></a>&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;/David Guetta</h1><p>&#x4ECA;&#x5E74;&#x7684;&#x6768;&#x6C38;&#x4FE1;&#x91CE;&#x8FEA;&#x8282;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x5DF4;&#x897F;&#x7403;&#x738B;&#x5362;&#x897F;&#x5965;&#x529E;&#x4E86;&#x4E2A;&#x6D3E;&#x5BF9;&#xFF0C;&#x6765;&#x4E86;&#x70B9;&#x97F3;&#x4E50;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x5730;&#x65B9;&#x505C;&#x987F;&#x2026;&#x7136;&#x540E;&#x5927;&#x9524;&#x5F00;&#x5927;&#x2026;..&#x9EA6;&#x7239;&#x5348;&#x65F6;&#x5DF2;&#x5230;&#x2026;.&#x5443;..&#x6709;&#x70B9;&#x8DD1;&#x9898;&#x4E86;&#x2026;.</p>
<p>&#x767E;&#x5A01;&#x98CE;&#x66B4;&#x97F3;&#x4E50;&#x8282;&#x7684;&#x4E3B;&#x573A;&#x4E0A;&#x6D77;&#x7AD9;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x67D0;&#x56FD;&#x9645;&#x5927;&#x724C;&#x4F5C;&#x4E3A;&#x538B;&#x8F74;&#x51FA;&#x573A;&#x8BA9;&#x5728;&#x573A;&#x7684;&#x8FEA;&#x53CB;&#x8E66;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x7EB5;&#x89C2;&#x4ECA;&#x5E74;&#x8FD9;&#x4E00;&#x5C4A;&#x8E66;&#x8FEA;&#x8282;&#xFF08;&#x5E1D;&#x90FD;&#xFF0C;&#x9B54;&#x90FD;&#xFF09;&#x73B0;&#x573A;&#xFF0C;&#x56FD;&#x4EBA;&#x7684;&#x6570;&#x91CF;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6D0B;&#x9B3C;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x573A;&#x5730;&#xFF0C;&#x821E;&#x53F0;&#xFF0C;&#x706F;&#x5149;&#xFF0C;DJ&#xFF0C;&#x8BBE;&#x65BD;&#x548C;&#x73B0;&#x573A;&#x8FEA;&#x53CB;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x7740;&#x88C5;&#xFF0C;&#x4E92;&#x52A8;&#xFF0C;&#x8E66;&#x8FEA;&#x5957;&#x8DEF;&#x4E0A;&#x770B;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x76F4;&#x903C;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x8E66;&#x8FEA;&#x8282;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4E1A;&#x4F59;&#x8FEA;&#x53CB;&#xFF0C;&#x8E66;&#x8FEA;&#x8E66;&#x4E86;&#x6709;&#x5341;&#x4F59;&#x5E74;&#xFF0C;&#x53C2;&#x52A0;&#x8E66;&#x8FEA;&#x8282;&#x65E0;&#x6570;&#xFF0C;&#x611F;&#x89C9;&#x4ECA;&#x5E74;&#x53D8;&#x5316;&#x6700;&#x5927;&#xFF0C;&#x5BF9;&#x7956;&#x56FD;&#x7684;&#x8E66;&#x8FEA;&#x6587;&#x5316;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#xFF0C;&#x500D;&#x611F;&#x6B23;&#x6170;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#xFF0C;&#x662F;&#x4ECE;facebook&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x901A;&#x8FC7;&#x9ED1;&#x5E02;&#x641E;&#x5230;&#x4E86;&#x51E0;&#x5F20;&#x7968;&#xFF0C;&#x5230;&#x4E86;&#x73B0;&#x573A;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x5230;&#x4E86;&#x56FD;&#x5916;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x6D0B;&#x9B3C;&#x5B50;&#xFF0C;&#x7740;&#x88C5;&#x5404;&#x5F02;&#xFF0C;&#x66B4;&#x9732;&#xFF0C;&#x5996;&#x8273;&#x5341;&#x5206;&#x8FA3;&#x773C;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x662F;&#x4E2A;&#x4E61;&#x6751;&#x571F;&#x55E8;&#xFF0C;&#x53EA;&#x4F1A;&#x5728;&#x6751;&#x4E1C;&#x5934;&#x8FEA;&#x5385;&#x8E66;&#x8FEA;&#xFF0C;&#x5BF9;&#x4E8E;&#x8D85;&#x8FC7;&#x5343;&#x4EBA;&#x7684;&#x5927;&#x8DB4;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x89C6;&#x9891;&#x7ECF;&#x9A8C;&#x6CA1;&#x6709;&#x5B9E;&#x5730;&#x7ECF;&#x9A8C;&#xFF0C;&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x5E74;&#x6839;&#x672C;&#x4E0D;&#x6D41;&#x884C;&#x4EC0;&#x4E48;EDM&#x548C;EHOUSE&#xFF0C;&#x5927;Trance&#x65F6;&#x4EE3;&#x7684;&#x8E66;&#x8FEA;&#x5957;&#x8DEF;&#x5C31;&#x662F;&#x5DE6;&#x6447;&#x53F3;&#x6643;&#x3002;&#x5728;&#x67D0;&#x5E74;&#x67D0;&#x6708;&#x7684;&#x67D0;&#x65E5;&#xFF0C;&#x6211;&#x6000;&#x7740;&#x6FC0;&#x52A8;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x62FF;&#x7740;&#x5728;&#x9ED1;&#x5E02;&#x641E;&#x6765;&#x7684;&#x8D60;&#x7968;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5F00;&#x59CB;&#x4E86;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x6237;&#x5916;&#x8DB4;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E9B;&#x5BB3;&#x7F9E;&#xFF0C;&#x4F46;&#x6211;&#x88C5;&#x5907;&#x4E86;&#x58A8;&#x955C;&#x906E;&#x4E11;&#xFF0C;&#x9ED1;T&#x6064;&#x8010;&#x810F;&#xFF0C;&#x77ED;&#x88E4;&#x51C9;&#x723D;&#xFF0C;&#x5916;&#x5957;&#x907F;&#x96E8;&#xFF0C;&#x5E73;&#x5E95;&#x978B;&#x8212;&#x670D;&#xFF0C;&#x73B0;&#x91D1;&#x4E70;&#x9152;&#x6C34;&#xFF0C;&#x5F00;&#x8F66;&#x53BB;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x504F;&#x8FDC;&#x8FD8;&#x53EF;&#x4EE5;&#xFF08;&#x8F7D;&#x5BA2;&#xFF09;&#x3002;&#x6700;&#x597D;&#x8FD8;&#x8981;&#x505A;&#x597D;&#x529F;&#x8BFE;&#xFF0C;&#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x8C01;&#x6765;&#xFF0C;&#x4E3B;&#x6253;&#x4EC0;&#x4E48;&#x66F2;&#x98CE;&#xFF0C;&#x76EE;&#x524D;&#x6D41;&#x884C;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x79CD;remix&#x7248;&#x672C;&#x7B49;&#x7B49;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x821E;&#x66F2;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#xFF0C;&#x5982;&#x679C;&#x82F1;&#x8BED;&#x597D;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x5F97;&#x526F;&#x6B4C;&#x90E8;&#x5206;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x7528;&#x6765;&#x8DDF;&#x7740;&#x73B0;&#x573A;&#x4E92;&#x52A8;&#x54FC;&#x5531;&#xFF0C;&#x8BA9;&#x9694;&#x58C1;&#x4EBA;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x4E2A;&#x8E66;&#x8FEA;&#x8001;&#x70AE;&#xFF0C;&#x66F4;&#x5FEB;&#x7684;&#x878D;&#x5165;&#x73B0;&#x573A;&#x548C;&#x73B0;&#x573A;&#x8FEA;&#x53CB;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x5174;&#x594B;&#x7684;&#x6211;&#x5934;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x6CA1;&#x7761;&#x597D;&#x89C9;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x8F66;&#x8DEF;&#x4E0A;&#x5C31;&#x6447;&#x4E86;&#x4E00;&#x8DEF;&#x3002;&#x5230;&#x4E86;&#x73B0;&#x573A;&#x540E;&#xFF0C;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#x76F4;&#x51B2;&#x6700;&#x524D;&#x6392;&#xFF0C;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x5929;&#x671D;&#x7684;&#x6237;&#x5916;&#x8DB4;&#x548C;&#x7535;&#x97F3;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#x843D;&#x540E;&#x3002;&#x5927;&#x724C;&#x4E00;&#x70B9;&#x7684;DJ&#x8BF7;&#x6765;&#x6210;&#x672C;&#x9AD8;&#x6613;&#x51B7;&#x573A;&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x5929;&#x7684;&#x8DB4;&#x4E5F;&#x5C31;&#x4E00;&#x4E24;&#x4E2A;&#x77E5;&#x540D;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x7535;&#x97F3;&#x8DEF;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x5C0A;&#x91CD;&#x6BCF;&#x4E00;&#x4F4D;DJ&#x97F3;&#x4E50;&#x4EBA;&#xFF0C;&#x4F46;&#x5728;&#x4E2D;&#x56FD;&#x51B7;&#x573A;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x6696;&#x573A;DJ&#x6700;&#x60E8;&#xFF0C;&#x524D;&#x9762;&#x6839;&#x672C;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x6709;&#x4E9B;&#x6839;&#x672C;&#x5C31;&#x662F;&#x76F4;&#x51B2;&#x7740;&#x6700;&#x540E;&#x7684;&#x4E00;&#x4E24;&#x4F4D;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x57CE;&#x91CC;&#x55E8;&#x591F;&#x4E86;&#x5927;&#x665A;&#x4E0A;&#x624D;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x5230;&#x573A;&#x524D;&#x6211;&#x4E5F;&#x61F5;&#x903C;&#x4E86;&#xFF0C;&#x8FD9;&#x7279;&#x4E48;&#x6839;&#x672C;&#x5C31;&#x548C;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;everybody fucking jump&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x554A;&#xFF0C;&#x96F6;&#x6563;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x680F;&#x6746;&#x524D;&#x8DDF;&#x7740;&#x8282;&#x594F;&#x70B9;&#x5934;&#xFF0C;&#x7EF4;&#x6301;&#x6CBB;&#x5B89;&#x7684;&#x4FDD;&#x5B89;&#x65E9;&#x5DF2;&#x770B;&#x900F;&#x4E00;&#x5207;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4EBA;&#x90FD;&#x56F4;&#x5750;&#x4E00;&#x5708;&#x804A;&#x5929;&#x996E;&#x9152;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6237;&#x5916;&#x9152;&#x5427;&#x3002;DJ&#x5728;&#x53F0;&#x4E0A;&#x4E5F;&#x662F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5982;&#x679C;&#x653E;DEEP house&#x6216;FUTURE house&#x7684;&#x5C31;&#x66F4;&#x60E8;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6BD4;&#x8F83;&#x8FFD;&#x6C42;&#x7075;&#x9B42;&#x81F3;&#x4E0A;&#x7684;&#x91CD;&#x590D;&#x6027;&#x6781;&#x9AD8;&#x7684;&#x97F3;&#x4E50;&#x5728;&#x666E;&#x901A;&#x4EBA;&#x8033;&#x6735;&#x91CC;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8282;&#x594F;&#x4ECE;&#x5934;&#x6572;&#x5230;&#x5C3E;&#xFF0C;&#x6BEB;&#x65E0;&#x7F8E;&#x611F;&#x548C;&#x65CB;&#x5F8B;&#x611F;&#x3002;</p>
<p>&#x5BB3;&#x7F9E;&#x7684;&#x6211;&#x53EA;&#x597D;&#x9000;&#x7F29;&#x5230;&#x573A;&#x8FB9;&#xFF0C;&#x5F00;&#x59CB;&#x89C2;&#x5BDF;&#x5468;&#x906D;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5148;&#x662F;&#x821E;&#x53F0;&#xFF0C;&#x7B80;&#x964B;&#x4E0D;&#x582A;&#xFF0C;&#x97F3;&#x54CD;&#x8BBE;&#x5907;&#x4E5F;&#x662F;&#x4E0D;&#x591F;&#x4E13;&#x4E1A;&#xFF0C;&#x706F;&#x5149;&#x66F4;&#x662F;&#x5355;&#x8C03;&#x4E4F;&#x5473;&#x3002;&#x573A;&#x5730;&#x592A;&#x5C0F;&#xFF0C;&#x4E0D;&#x80FD;&#x5356;&#x9152;&#x8FD9;&#x662F;&#x6700;&#x5927;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x662F;&#x5077;&#x5077;&#x5E26;&#x8FDB;&#x53BB;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x76F4;&#x63A5;&#x559D;&#x591A;&#x8FDB;&#x573A;&#x3002;&#x518D;&#x6765;&#x804A;&#x804A;&#x4EBA;&#x7FA4;&#xFF0C;90%&#x7684;&#x8001;&#x5916;&#xFF0C;&#x8FD9;&#x8BA9;&#x82F1;&#x8BED;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x597D;&#x7684;&#x6211;&#x611F;&#x89C9;&#x7279;&#x522B;&#x964C;&#x751F;&#xFF0C;&#x5728;&#x5929;&#x671D;&#x4E3E;&#x529E;&#x7684;&#x7535;&#x97F3;&#x8282;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x5929;&#x671D;&#x4EBA;&#xFF01;&#x8BA9;&#x6211;&#x8FD8;&#x600E;&#x4E48;&#x64A9;&#x59B9;&#xFF0C;&#x600E;&#x4E48;&#x4EA4;&#x53CB;&#x554A;&#xFF0C;&#x6211;&#x5F00;&#x8F66;&#x5927;&#x8001;&#x8FDC;&#x6765;&#xFF0C;&#x6211;&#x62C9;&#x8C01;&#x56DE;&#x53BB;&#x3002;&#x8FD9;&#x624D;&#x5230;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x6211;&#x5C31;&#x6781;&#x5EA6;&#x5931;&#x671B;&#x55E8;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x4E3B;&#x529E;&#x65B9;&#x7684;&#x5BA3;&#x4F20;&#x529B;&#x5EA6;&#x4E0D;&#x6EE1;&#xFF0C;&#x5BF9;&#x5929;&#x671D;&#x7684;&#x7535;&#x97F3;&#x6587;&#x5316;&#x9057;&#x61BE;&#xFF0C;&#x66F4;&#x5BF9;&#x573A;&#x4E0A;&#x6CA1;&#x7D20;&#x8D28;&#x7684;&#x4EBA;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x5404;&#x79CD;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x5728;&#x573A;&#x8FB9;&#x5750;&#x5230;&#x4E86;&#x665A;&#x4E0A;7&#x70B9;&#xFF0C;&#x8FD9;&#x65F6;&#x4EBA;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x97F3;&#x4E50;&#x4E5F;&#x9010;&#x6E10;&#x70B8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4E3B;&#x529E;&#x65B9;&#x6CA1;&#x6709;&#x52A8;&#x8111;&#x5B50;&#xFF0C;&#x5728;&#x8BF7;DJ&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x628A;&#x91CD;&#x91D1;&#x538B;&#x5728;&#x4E86;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x724C;&#x8EAB;&#x4E0A;&#xFF0C;&#x90A3;&#x51E0;&#x5E74;&#x5728;&#x5929;&#x671D;&#x7684;&#x5404;&#x5927;&#x7535;&#x53F0;&#x91CC;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x9996;&#x6B4C;&#x53CD;&#x590D;&#x64AD;&#x653E;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x66F4;&#x591A;&#x7684;&#x662F;&#x719F;&#x77E5;&#x8FD9;&#x9996;&#x6B4C;&#x800C;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5728;&#x5929;&#x671D;&#x7684;&#x7559;&#x5B66;&#x751F;&#x6765;&#x8BB2;&#xFF0C;&#x80FD;&#x5728;&#x5929;&#x671D;&#x8FD9;&#x4E48;&#x8FD1;&#x7684;&#x8DDD;&#x79BB;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6781;&#x4E3A;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x800C;&#x4E14;&#x98CE;&#x683C;&#x4E5F;&#x662F;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;EDM&#xFF0C;&#x66F4;&#x9002;&#x5408;&#x6237;&#x5916;&#x6C14;&#x6C1B;&#x548C;&#x5F53;&#x65F6;&#x7684;&#x7535;&#x97F3;&#x5927;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x51B2;&#x7740;&#x5927;&#x724C;&#x6765;&#x7684;&#x4EBA;&#x6089;&#x6570;&#x5230;&#x573A;&#xFF0C;&#x6C14;&#x6C1B;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x5929;&#x4E5F;&#x9ED1;&#x4E86;&#xFF0C;&#x4EBA;&#x80C6;&#x513F;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7231;&#x7740;&#x9762;&#x5B50;&#x4E86;&#xFF0C;&#x968F;&#x7740;&#x97F3;&#x4E50;&#x6C14;&#x6C1B;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FD8;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x65E9;&#x65E9;&#x7684;&#x62A2;&#x5728;&#x524D;&#x6392;&#xFF0C;&#x51C6;&#x5907;&#x70ED;&#x8EAB;&#xFF0C;&#x89C2;&#x6469;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E00;&#x4E2A;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x4F46;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E3A;&#x4E86;&#x671D;&#x5723;&#x7535;&#x97F3;&#x800C;&#x6765;&#x770B;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x724C;&#xFF08;&#x6237;&#x5916;&#xFF09;&#x3002;</p>
<p><img src="http://p1.bqimg.com/581345/911bffd8d64b5105.jpg" alt="&#x4E0B;&#x9762;&#x7684;&#x5973;&#x751F;&#x6709;&#x4E00;&#x4E2A;&#x4ECE;&#x53F0;&#x5B50;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x4E86;"></p>
<p>90&#x5206;&#x949F;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x5F88;&#x5356;&#x529B;&#xFF0C;&#x5F88;&#x68D2;&#xFF0C;&#x5F88;&#x5174;&#x594B;&#x3002;&#x6211;&#x65E9;&#x5DF2;&#x5FD8;&#x8BB0;&#x4E86;&#x4E0B;&#x5348;&#x79CD;&#x79CD;&#x5C0F;&#x4E0D;&#x6EE1;&#xFF0C;&#x5F00;&#x59CB;&#x5FC3;&#x6000;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x8C22;&#x573A;&#x5730;&#x7684;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x611F;&#x8C22;&#x4E3B;&#x529E;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x611F;&#x8C22;&#x8FD9;&#x4F4D;&#x613F;&#x610F;&#x6765;&#x5929;&#x671D;&#x63A8;&#x52A8;EDM&#x6587;&#x5316;&#x7684;DJ&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x4ED6;&#x7684;&#x6280;&#x672F;&#x5F88;&#x597D;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E3A;&#x8FD9;&#x6B21;&#x5929;&#x671D;&#x884C;&#x7279;&#x610F;&#x505A;&#x4E86;set&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x770B;&#x6CD5;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E86;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E86;&#x5BF9;DJ&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x559C;&#x6B22;&#x4ED6;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5728;&#x63A8;&#x52A8;EDM&#x6587;&#x5316;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x503C;&#x5F97;&#x656C;&#x4F69;&#xFF0C;&#x503C;&#x5F97;&#x5145;&#x503C;&#xFF0C;&#x56DE;&#x5934;&#x6211;&#x5C31;&#x4E70;&#x4E86;&#x4ED6;&#x7684;CD&#x6536;&#x85CF;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#xFF08;&#x4EE5;&#x53CA;&#x611F;&#x8C22;&#x6240;&#x6709;&#x7684;&#x51FA;&#x573A;DJ&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x63A5;&#x53D7;&#x4F60;&#x4EEC;&#x7684;&#x98CE;&#x683C;&#xFF09;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#x5B8C;&#x7F8E;&#x6709;&#x6687;&#x7684;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#x8BA9;&#x6211;&#x5F7B;&#x5E95;&#x4E0A;&#x4E86;&#x763E;&#x3002;&#x4EE5;&#x540E;&#x51E1;&#x662F;&#x6709;&#x573A;&#x5FC5;&#x5230;&#xFF0C;&#x9022;&#x573A;&#x5FC5;&#x55E8;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x8F7D;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#xFF08;&#x8FD9;&#x91CC;&#x6307;&#x6563;&#x573A;&#x65F6;&#x843D;&#x5355;&#x7684;&#x59B9;&#x5B50;&#xFF09;</p>
<p>2013@DAVID GUETTA</p>
<h1 id="&#x97F3;&#x4E50;&#x8282;-David-Guetta"><a href="#&#x97F3;&#x4E50;&#x8282;-David-Guetta" class="headerlink" title="&#x97F3;&#x4E50;&#x8282;/David Guetta\"></a>&#x97F3;&#x4E50;&#x8282;/David Guetta\</h1>]]></content>
    
    <summary type="html">
    
      &lt;h1 id=&quot;&amp;#x5C45;&amp;#x5EB8;&amp;#x5173;&amp;#x957F;&amp;#x57CE;&amp;#x97F3;&amp;#x4E50;&amp;#x8282;-David-Guetta&quot;&gt;&lt;a href=&quot;#&amp;#x5C45;&amp;#x5EB8;&amp;#x5173;&amp;#x957F;&amp;#x57CE;&amp;#x
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title>暗黑周年</title>
    <link href="http://arrike.com/2017/01/02/%E6%9A%97%E9%BB%91%E5%91%A8%E5%B9%B4/"/>
    <id>http://arrike.com/2017/01/02/暗黑周年/</id>
    <published>2017-01-02T15:26:35.000Z</published>
    <updated>2017-01-02T15:36:20.000Z</updated>
    
    <content type="html"><![CDATA[<p>&#x4ECE;&#x7B2C;&#x4E00;&#x4EE3;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x53D1;&#x552E;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;20&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x6807;&#x5FD7;&#x7740;&#x6211;&#x63A5;&#x89E6;&#x7535;&#x8111;&#x4E5F;&#x6709;20&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x65F6;&#x5149;&#x834F;&#x82D2;&#xFF0C;&#x6614;&#x65E5;&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x8EB2;&#x5728;&#x7535;&#x8111;&#x5385;&#x91CC;&#x65E5;&#x591C;&#x594B;&#x6218;&#x5927;&#x83E0;&#x841D;&#x7684;&#x65E5;&#x5B50;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;PCGAME&#x4E2D;&#x7684;&#x521B;&#x4E16;&#x4E4B;&#x5149;&#xFF0C;&#x62EF;&#x6551;&#x4E86;RPG&#x7684;&#x9893;&#x52BF;&#x3002;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x672B;&#x671F;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;FPS&#xFF08;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x89C6;&#x89D2;&#xFF09;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x9738;&#x5360;PC&#x5E73;&#x53F0;&#x65F6;RTS&#xFF08;&#x5373;&#x65F6;&#x6218;&#x7565;&#xFF09;&#x6E38;&#x620F;&#x624D;&#x662F;PC&#x5E73;&#x53F0;&#x7684;&#x9738;&#x4E3B;&#x3002;&#x867D;&#x7136;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7B2C;&#x4E00;&#x4EE3;&#x65E9;&#x5C31;&#x5728;1996&#x5E74;12&#x6708;31&#x65E5;&#x53D1;&#x552E;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x6D41;&#x884C;&#x7684;&#x6E38;&#x620F;&#x66F4;&#x591A;&#x7684;&#x662F;&#xFF0C;&#x4E09;&#x56FD;&#x5FD7;&#xFF0C;&#x4E09;&#x56FD;&#x7FA4;&#x82F1;&#x4F20;&#xFF0C;&#x7EA2;&#x8272;&#x8B66;&#x6212;&#xFF0C;&#x661F;&#x9645;&#x4E89;&#x9738;&#xFF0C;&#x9B54;&#x517D;&#x4E89;&#x9738;&#xFF0C;&#x6C99;&#x4E18;&#xFF0C;&#x5927;&#x5BCC;&#x7FC1;&#x7B49;&#x6E38;&#x620F;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7EAF;&#x7EAF;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x4E3A;0&#xFF0C;RPG&#x6E38;&#x620F;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5267;&#x60C5;&#x548C;&#x88C5;&#x5907;&#x4FE1;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x73A9;RPG&#x6E38;&#x620F;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x73A9;&#x7EA2;&#x8B66;&#x548C;&#x661F;&#x9645;&#x8FD9;&#x7C7B;&#x7684;&#x6E38;&#x620F;&#x4E5F;&#x662F;&#x7167;&#x846B;&#x82A6;&#x753B;&#x74E2;&#xFF0C;&#x9760;&#x8BB0;&#x56FE;&#x6807;&#x548C;&#x56FE;&#x6848;&#x6765;&#x719F;&#x7EC3;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x5728;1998-2000&#x5E74;&#xFF0C;&#x5927;&#x6D0B;&#x5F7C;&#x5CB8;&#x7684;&#x66B4;&#x96EA;&#x65E9;&#x5DF2;&#x7ECF;&#x63A8;&#x51FA;&#x4E86;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7684;&#x8D44;&#x6599;&#x7247;&#x5730;&#x72F1;&#x706B;&#xFF0C;&#x800C;&#x5E7F;&#x5927;&#x7684;&#x5929;&#x671D;&#x540C;&#x5B66;&#x4EEC;&#x8FD8;&#x5728;&#x73A9;&#x7740;&#x76D7;&#x7248;&#x7684;&#x539F;&#x59CB;&#x7248;&#x672C;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#xFF0C;&#x8BA9;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x5E74;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x653E;&#x5B66;&#x540E;&#x53BB;&#x7F51;&#x5427;&#x8FDE;&#x4E0A;&#x4E00;&#x5C40;&#x5927;&#x83E0;&#x841D;&#xFF0C;&#x6740;&#x4E00;&#x8D9F;15&#x5C42;&#x5927;&#x6559;&#x5802;&#x4E86;&#x3002;</p>
<p><img src="http://i1.piimg.com/581345/6c1c7919f7d7612a.jpg" alt="&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;"></p>
<p>&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;1&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x81F3;&#x4ECA;&#x770B;&#x6765;&#x90FD;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x65E0;&#x53EF;&#x6311;&#x5254;&#x7684;&#x3002;&#x6E38;&#x620F;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#xFF0C;&#x64CD;&#x4F5C;&#x6253;&#x51FB;&#x611F;&#x5F3A;&#xFF0C;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x602A;&#x7269;&#x8BBE;&#x5B9A;&#x548C;&#x5730;&#x56FE;&#xFF0C;&#x867D;&#x7136;&#x7B2C;&#x4E00;&#x4EE3;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x804C;&#x4E1A;&#xFF08;&#x8D44;&#x6599;&#x7247;&#x6269;&#x5145;&#x5230;&#x516D;&#x4E2A;&#xFF09;&#xFF0C;&#x4F46;&#x4E30;&#x5BCC;&#x7684;&#x9B54;&#x6CD5;&#x548C;&#x88C5;&#x5907;&#x8BA9;&#x6E38;&#x620F;&#x6027;&#x5927;&#x5927;&#x589E;&#x52A0;&#x3002;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x8FD8;&#x6570;&#x5B83;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#x5D14;&#x65AF;&#x7279;&#x59C6;&#xFF0C;&#x5305;&#x62EC;&#x6BCF;&#x4E2A;NPC&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x97F3;&#x3002;UI&#x7684;&#x8BBE;&#x8BA1;&#x4E5F;&#x6210;&#x4E3A;&#x4ECA;&#x540E;&#x57FA;&#x672C;&#x6240;&#x6709;&#x7684;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x501F;&#x9274;&#x7684;&#x6A21;&#x677F;&#x3002;&#x5267;&#x60C5;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x4E3A;&#x5C06;&#x6765;&#x5F00;&#x53D1;&#x7EED;&#x4F5C;&#x5960;&#x5B9A;&#x4E86;&#x624E;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p><code>&#x6E38;&#x620F;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x8BB2;&#x7684;&#x662F;&#xFF0C;&#x5929;&#x5802;&#x5730;&#x72F1;&#x4E4B;&#x6218;&#x4ECB;&#x5165;&#x5230;&#x4EBA;&#x7C7B;&#x4E2D;&#xFF0C;&#x4E09;&#x5927;&#x9B54;&#x795E;&#x7531;&#x4E8E;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x6765;&#x5230;&#x4EBA;&#x95F4;&#xFF0C;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x82CF;&#x9192;&#x540E;&#x60F3;&#x6062;&#x590D;&#x529B;&#x91CF;&#x800C;&#x5229;&#x7528;&#x5E76;&#x7834;&#x574F;&#x4E86;&#x674E;&#x5965;&#x745E;&#x514B;&#x738B;&#x56FD;&#xFF0C;&#x5360;&#x636E;&#x738B;&#x5B50;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x5974;&#x5F79;&#x4E86;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x3002;&#x73A9;&#x5BB6;&#x4F5C;&#x4E3A;&#x6551;&#x4E16;&#x4E3B;&#x6765;&#x5230;&#x5D14;&#x65AF;&#x7279;&#x59C6;&#xFF0C;&#x6DF1;&#x5165;&#x5927;&#x6559;&#x5802;&#x51C0;&#x5316;&#x7F6A;&#x6076;&#x5E76;&#x5230;&#x5730;&#x72F1;&#x6DF1;&#x5904;&#x4EB2;&#x624B;&#x5C01;&#x5370;&#x4E86;&#x5927;&#x9B54;&#x795E;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x771F;&#x6B63;&#x7CBE;&#x5F69;&#x7684;&#x90E8;&#x5206;&#x548C;&#x80CC;&#x666F;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x6E38;&#x620F;&#x6216;&#x8005;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x4E86;&#x89E3;&#x3002;</code></p>
<p>&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x624B;&#x6301;&#x5927;&#x5929;&#x4F7F;&#x4E4B;&#x57FA;&#x7763;&#x542F;&#x793A;&#x6756;&#xFF0C;&#x548C;&#x961F;&#x53CB;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x7684;&#x6D17;&#x5237;&#x6076;&#x9B54;&#x5E26;&#x6765;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x65E0;&#x6570;&#x7684;&#x6B22;&#x4E50;&#xFF0C;&#x800C;&#x5982;&#x4ECA;20&#x5E74;&#x540E;&#xFF0C;&#x6697;&#x9ED1;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x867D;&#x7136;&#x5317;&#x66B4;&#x96EA;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6697;&#x9ED1;3&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x90FD;&#x8001;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x7F51;&#x5427;&#x53D8;&#x6210;&#x4E86;&#x6218;&#x7F51;&#xFF0C;&#x4ECE;&#x7EBF;&#x4E0B;&#x53D8;&#x6210;&#x4E86;&#x7EBF;&#x4E0A;&#xFF0C;&#x592A;&#x591A;&#x592A;&#x591A;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x4F9D;&#x7136;&#x4E0D;&#x53D8;&#xFF0C;&#x7EB5;&#x4F7F;&#x5927;&#x9B54;&#x795E;&#x590D;&#x6D3B;&#x4E0A;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x6B21;&#xFF0C;&#x5948;&#x98DE;&#x5929;&#x4EEC;&#x4E5F;&#x80FD;&#x5206;&#x5206;&#x949F;&#x628A;&#x4ED6;&#x4EEC;&#x6253;&#x56DE;&#x539F;&#x5F62;&#xFF0C;&#x4E3A;&#x4EBA;&#x7C7B;&#x4E3B;&#x6301;&#x6B63;&#x4E49;&#x3002;</p>
<p>PS.&#x4E0D;&#x7EC6;&#x8BB2;&#x6697;&#x9ED1;2&#x548C;&#x6697;&#x9ED1;3&#xFF0C;&#x8FD9;&#x4E24;&#x90E8;&#x4E5F;&#x8BA9;&#x6211;&#x8017;&#x8D39;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F46;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x5FEB;&#x4E50;&#x3002;</p>
<p><em>&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x751F;&#x65E5;&#x5FEB;&#x4E50;</em></p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;&amp;#x7B2C;&amp;#x4E00;&amp;#x4EE3;&amp;#x6697;&amp;#x9ED1;&amp;#x7834;&amp;#x574F;&amp;#x795E;&amp;#x53D1;&amp;#x552E;&amp;#x81F3;&amp;#x4ECA;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8FC7;&amp;
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title>车又坏了</title>
    <link href="http://arrike.com/2016/12/14/%E8%BD%A6%E5%8F%88%E5%9D%8F%E4%BA%86/"/>
    <id>http://arrike.com/2016/12/14/车又坏了/</id>
    <published>2016-12-14T15:52:58.000Z</published>
    <updated>2016-12-14T15:53:39.000Z</updated>
    
    <content type="html"><![CDATA[<p>&#x65B0;&#x4E09;&#x5E74;&#x65E7;&#x4E09;&#x5E74;&#xFF0C;&#x4FEE;&#x4FEE;&#x6574;&#x6574;&#x53C8;&#x4E09;&#x5E74;&#x3002;&#x5C0F;&#x5B9D;&#x9A6C;&#x5DF2;&#x7ECF;&#x7ECF;&#x8FC7;&#x4E86;5&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x8BE5;&#x574F;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x90FD;&#x574F;&#x4E86;&#x4E00;&#x904D;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x597D;&#xFF0C;&#x5B83;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x6709;&#x8FC7;&#x592A;&#x8FC7;&#x5C34;&#x5C2C;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x8FC7;&#x4E8B;&#x6545;&#xFF0C;&#x6CA1;&#x6709;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#xFF0C;&#x5C31;&#x662F;&#x552F;&#x72EC;&#x4E0B;&#x4E09;&#x8DEF;&#x4E0D;&#x901A;&#x3002;&#x4E5F;&#x8BB8;&#x5B9D;&#x9A6C;&#x8BBE;&#x8BA1;&#x8FD9;&#x6B3E;&#x8F66;&#x5C31;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x9891;&#x7E41;&#x72AF;&#x9519;&#x5374;&#x53C8;&#x9519;&#x4E0A;&#x6DFB;&#x82B1;&#x7684;&#x4E3B;&#x3002;&#x5148;&#x8BF4;&#x8BF4;&#x4ECE;12&#x5E74;&#x5230;&#x4ECA;&#x5929;&#x90FD;&#x4FEE;&#x8FC7;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#xFF1A;</p>
<h2 id="&#x8F6E;&#x80CE;"><a href="#&#x8F6E;&#x80CE;" class="headerlink" title="&#x8F6E;&#x80CE;"></a>&#x8F6E;&#x80CE;</h2><p>&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x8FD8;&#x80FD;&#x6709;&#x6BD4;&#x7C73;&#x5176;&#x6797;&#x8F6E;&#x80CE;&#x66F4;&#x9002;&#x5408;&#x5B9D;&#x9A6C;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B9D;&#x9A6C;&#x662F;&#x5728;&#x7C73;&#x5176;&#x6797;&#x82B1;&#x4E86;&#x94B1;&#x53C2;&#x4E0E;&#x4E86;&#x8BBE;&#x8BA1;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x8F6E;&#x80CE;&#x7684;&#x8D28;&#x91CF;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x6562;&#x606D;&#x7EF4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9762;&#x5BF9;&#x56FD;&#x5185;&#x7684;&#x8DEF;&#x9762;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x7528;&#x5FB7;&#x8BED;&#x6216;&#x8005;&#x6CD5;&#x8BED;&#x6C9F;&#x901A;&#x53CD;&#x9988;&#xFF0C;&#x53C8;&#x6216;&#x6211;&#x6709;&#x94B1;&#x4E86;&#x4E00;&#x5B9A;&#x8981;&#x9080;&#x8BF7;&#x7C73;&#x5176;&#x6797;&#x7684;&#x8001;&#x5927;&#x6765;&#x4E2D;&#x56FD;&#x5317;&#x4EAC;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x4ED6;&#x81EA;&#x5BB6;&#x7684;&#x8F6E;&#x80CE;&#x3002;<br><figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">*&#x5C0F;&#x5B9D;&#x9A6C;&#x6709;&#x5E78;&#x5728;&#x51FA;&#x5382;&#x65F6;&#x6807;&#x914D;&#x7C73;&#x5176;&#x6797;&#x5BB6;&#x7684;&#x9AD8;&#x7AEF;&#x8FD0;&#x52A8;&#x8F6E;&#x80CE;&#x7CFB;&#x5217;&#x201C;Pilot Sport 2&#x201D;&#xFF0C;&#x6863;&#x6B21;&#x4ECE;&#x9AD8;&#x5F80;&#x4F4E;&#x4E86;&#x6392;PSS&gt;PS2&gt;PS3&#xFF0C;&#x4ECA;&#x5E74;&#x8FD8;&#x51FA;&#x4E86;&#x5168;&#x65B0;&#x7684;PS4&#x3002;PS2&#x5728;&#x8FD9;&#x4E2A;&#x9AD8;&#x7AEF;&#x7CFB;&#x5217;&#x4E2D;&#x53C8;&#x662F;&#x9AD8;&#x7AEF;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x6BD5;&#x7ADF;PSS&#x90FD;&#x88C5;&#x5728;200&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x8D85;&#x8DD1;&#x8EAB;&#x4E0A;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x8F6E;&#x80CE;&#x552F;&#x4E00;&#x7684;&#x4F18;&#x70B9;&#x9664;&#x4E86;&#x7F8E;&#x89C2;&#x5927;&#x724C;&#x4E4B;&#x5916;&#xFF0C;&#x4EC5;&#x4EC5;&#x5728;&#x96E8;&#x5929;&#x7684;&#x6293;&#x5730;&#x529B;&#x4E0A;&#x6709;&#x4E00;&#x70B9;&#x4F18;&#x52BF;&#x3002;&#x8010;&#x78E8;&#xFF0C;&#x9759;&#x97F3;&#xFF0C;&#x6027;&#x80FD;&#x771F;&#x662F;&#x70C2;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;*</div></pre></td></tr></table></figure></p>
<p>&#x4EC5;&#x4EC5;5&#x5E74;&#xFF0C;&#x6211;&#x5C31;&#x6362;&#x6389;&#x4E86;5&#x6761;&#x8F6E;&#x80CE;&#x3002;&#x800C;&#x4E14;&#x5168;&#x90E8;&#x662F;&#x56E0;&#x4E3A;&#x80CE;&#x58C1;&#x9F13;&#x5305;&#x3002;&#x7531;&#x4E8E;&#x80CE;&#x58C1;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8106;&#x5F31;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x5728;&#x8FC7;&#x5751;&#x8FC7;&#x4E95;&#x76D6;&#x8FC7;&#x51CF;&#x901F;&#x5E26;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x65E0;&#x6BD4;&#x7684;&#x5C0F;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x88C5;&#x4E86;&#x56DB;&#x6761;&#x7C73;&#x5176;&#x6797;&#x7239;&#x5728;&#x4E0B;&#x9762;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8DD1;&#x8F66;&#x80CE;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x61C2;&#x5F97;&#x4E86;&#x51CF;&#x901F;&#x5E26;&#x5C31;&#x662F;&#x7ED9;&#x8DD1;&#x8F66;&#x51C6;&#x5907;&#x7684;&#x3002;</p>
<h2 id="&#x53D8;&#x901F;&#x7BB1;"><a href="#&#x53D8;&#x901F;&#x7BB1;" class="headerlink" title="&#x53D8;&#x901F;&#x7BB1;"></a>&#x53D8;&#x901F;&#x7BB1;</h2><p>&#x53D8;&#x901F;&#x7BB1;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x574F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x5E74;&#x6211;&#x771F;&#x662F;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#x3002;&#x5148;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x8FD9;&#x7B2C;&#x4E8C;&#x4F4D;&#x5927;&#x7237;&#xFF1A;<br><figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">2009-2011&#x6B3E;&#x7684;&#x5B9D;&#x9A6C;E92/3&#x9009;&#x88C5;N55B30&#x53D1;&#x52A8;&#x673A;&#x7684;&#x8F66;&#x578B;&#x4E2D;&#xFF0C;&#x591A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x53D8;&#x901F;&#x7BB1;&#x9009;&#x88C5;&#xFF0C;&#x5C31;&#x662F;&#x540C;&#x65F6;&#x4EE3;4.0V8&#x7684;M3&#x8EAB;&#x4E0A;&#x7684;&#x90A3;&#x6B3E;7MDCT&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x540C;&#x671F;&#x4E43;&#x81F3;70&#x5E74;&#x6C11;&#x7528;&#x5B9D;&#x9A6C;3&#x7CFB;&#x4E2D;&#x6700;&#x5F3A;&#x7684;&#x4E00;&#x6B3E;&#x3002;&#x8FD9;&#x6B3E;&#x53D8;&#x901F;&#x7BB1;&#x7684;&#x6027;&#x80FD;&#x5728;&#x53CC;&#x79BB;&#x5408;&#x53D8;&#x901F;&#x7BB1;&#x4E2D;&#x5F88;&#x9876;&#x5C16;&#xFF0C;&#x80FD;&#x627F;&#x53D7;750&#x725B;&#x6BCF;&#x7C73;&#x7684;&#x626D;&#x77E9;&#xFF0C;&#x4F4E;&#x4E8E;1&#x79D2;&#x7684;&#x6362;&#x6321;&#x901F;&#x5EA6;&#xFF0C;&#x62E5;&#x6709;11&#x79CD;&#x6362;&#x6321;&#x903B;&#x8F91;&#xFF0C;&#x6700;&#x9AD8;&#x80FD;&#x76F4;&#x63A5;&#x8FDE;&#x5C06;4&#x4E2A;&#x6863;&#x4F4D;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x9AD8;&#x4F20;&#x52A8;&#x6BD4;&#x3002;</div></pre></td></tr></table></figure></p>
<p>&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x6B3E;&#x5728;&#x5F53;&#x65F6;&#x9009;&#x88C5;&#x5355;&#x4E0A;&#x4EF7;&#x503C;&#x8FD1;20&#x4E07;&#x7684;&#x53D8;&#x901F;&#x7BB1;&#xFF0C;&#x5728;&#x63D0;&#x8F66;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x5C31;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x5F02;&#x54CD;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x65E0;&#x89E3;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x7EF4;&#x4FEE;&#xFF0C;&#x8FDE;&#x7EF4;&#x62A4;&#x90FD;&#x662F;&#x88AB;4S&#x5E97;&#x62D2;&#x7EDD;&#x7684;&#x3002;&#x7136;&#x540E;&#x5462;&#x5C31;&#x53EA;&#x80FD;&#x4E00;&#x76F4;&#x5F00;&#x7740;&#xFF0C;&#x54CD;&#x7740;&#xFF0C;&#x611F;&#x53D7;&#x5B9D;&#x9A6C;&#x60F3;&#x4F20;&#x9012;&#x7ED9;&#x4F60;&#x7684;&#x673A;&#x68B0;&#x8BED;&#x8A00;&#xFF0C;&#x8FD9;&#x7F8E;&#x5999;&#x7684;&#x5929;&#x7C41;&#x3002;&#x5176;&#x5B9E;&#x81EA;&#x5DF1;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x89C9;&#x5F97;&#x77EB;&#x60C5;&#xFF0C;&#x4F60;&#x5F97;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x6709;&#x70B9;&#x5F02;&#x54CD;&#x4F60;&#x5C31;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#x4E48;&#xFF1F;&#x4F60;&#x98D9;&#x8F66;&#x90A3;&#x4F1A;&#x600E;&#x4E48;&#x4E0D;&#x5ACC;&#x5F03;&#x5B83;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x540E;&#x6765;&#x6211;&#x5012;&#x662F;&#x7ED9;&#x5B83;&#x627E;&#x4E86;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x7406;&#x7531;&#xFF1A;<br><figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">&#x90A3;&#x5C31;&#x662F;&#x7531;&#x4E8E;&#x5E03;&#x5C40;&#x95EE;&#x9898;&#xFF0C;&#x7EB5;&#x7F6E;&#x76F4;&#x516D;&#x53D1;&#x52A8;&#x673A;&#x5916;&#x52A0;7&#x4E2A;&#x6863;&#x4F4D;&#x7684;&#x53CC;&#x79BB;&#x5408;&#x53D8;&#x901F;&#x7BB1;&#xFF0C;&#x4E0D;&#x4EC5;&#x727A;&#x7272;&#x8F66;&#x53A2;&#x5185;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x800C;&#x4E14;&#x53D8;&#x901F;&#x7BB1;&#x7684;&#x4F4D;&#x7F6E;&#x786E;&#x5B9E;&#x662F;&#x8DDD;&#x79BB;&#x9A7E;&#x9A76;&#x5458;&#x592A;&#x8FD1;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x58F0;&#x97F3;&#x4F20;&#x9012;&#x7684;&#x6BD4;&#x8F83;&#x76F4;&#x63A5;&#x3002;&#x4F46;&#x5F97;&#x5230;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x662F;&#x524D;&#x4E2D;&#x540E;&#x7684;&#x5B8C;&#x7F8E;&#x8F66;&#x8EAB;&#x6BD4;&#x4F8B;&#x548C;&#x91CD;&#x91CF;&#x6BD4;&#x4F8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7F8E;&#x89C2;&#x5927;&#x4E8E;&#x611F;&#x53D7;&#x3002;&#x5F02;&#x54CD;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x58F0;&#x6D6A;&#x548C;&#x97F3;&#x54CD;&#x53BB;&#x5F25;&#x8865;&#x63A9;&#x76D6;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x8BA9;&#x5B83;&#x54CD;&#x7740;&#x5427;&#x3002;</div></pre></td></tr></table></figure></p>
<p>&#x8FD9;&#x6B3E;&#x53D8;&#x901F;&#x7BB1;&#x62E5;&#x6709;&#x5947;&#x5FEB;&#x7684;&#x6362;&#x6321;&#x901F;&#x5EA6;&#x548C;&#x63A5;&#x8FD1;&#x4E8E;&#x5B8C;&#x7F8E;&#x7684;&#x6362;&#x6321;&#x903B;&#x8F91;&#xFF0C;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x90FD;&#x80FD;&#x9884;&#x60F3;&#x5230;&#x4F60;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x642D;&#x914D;&#x4E0A;N55B30&#x53D1;&#x52A8;&#x673A;&#x7684;&#x7EBF;&#x6027;&#x8F93;&#x51FA;&#xFF0C;&#x8FD0;&#x52A8;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x4F46;&#x7F3A;&#x70B9;&#x4E5F;&#x662F;&#x5F88;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x4F4E;&#x6863;&#x4F4D;&#x6362;&#x6321;&#x987F;&#x632B;&#xFF0C;&#x4F4E;&#x8F6C;&#x901F;&#x626D;&#x77E9;&#x4E0D;&#x591F;&#x3002;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x7528;&#x624B;&#x52A8;&#x6A21;&#x5F0F;&#x6216;&#x5F00;&#x542F;&#x8FD0;&#x52A8;&#x6A21;&#x5F0F;&#x6765;&#x907F;&#x514D;&#xFF0C;&#x5374;&#x4E0D;&#x9002;&#x5408;&#x957F;&#x65F6;&#x95F4;&#x9A7E;&#x9A76;&#x3002;<br>&#x5728;&#x63A5;&#x8FD1;&#x7B2C;4&#x4E2A;&#x5E74;&#x5934;&#x4E5F;&#x5C31;&#x662F;&#x8DD1;&#x5230;&#x8FD1;6&#x4E07;&#x516C;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53BB;4S&#x5F3A;&#x6C42;&#x4ED6;&#x4EEC;&#x7ED9;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x53D8;&#x901F;&#x7BB1;&#x7EF4;&#x62A4;&#xFF0C;&#x91CC;&#x91CC;&#x5916;&#x5916;&#x7684;&#x5BC6;&#x5C01;&#x73AF;&#x548C;&#x6CB9;&#x5E95;&#x58F3;&#x90FD;&#x6362;&#x4E86;&#x4E00;&#x8FB9;&#xFF0C;&#x52A0;&#x4E86;3&#x5347;&#x65B0;&#x7684;&#x53D8;&#x901F;&#x7BB1;&#x6CB9;&#x3002;&#x5B8C;&#x4E8B;&#x540E;&#x5FC3;&#x7406;&#x5012;&#x662F;&#x597D;&#x53D7;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x4EC0;&#x4E48;&#x5F02;&#x54CD;&#x987F;&#x632B;&#x8FD8;&#x662F;&#x5728;&#x3002;&#x53EA;&#x80FD;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x3002;</p>
<h2 id="&#x53D1;&#x52A8;&#x673A;"><a href="#&#x53D1;&#x52A8;&#x673A;" class="headerlink" title="&#x53D1;&#x52A8;&#x673A;"></a>&#x53D1;&#x52A8;&#x673A;</h2><p>&#x5B9D;&#x9A6C;&#x786E;&#x5B9E;&#x4E0D;&#x751F;&#x4EA7;&#x53D8;&#x901F;&#x7BB1;&#xFF0C;&#x6240;&#x4EE5;&#x53D8;&#x901F;&#x7BB1;&#x7684;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x4E0D;&#x7B97;&#x5728;&#x5B83;&#x5934;&#x4E0A;&#x3002;&#x4F46;&#x53D1;&#x52A8;&#x673A;&#x53EF;&#x662F;&#x5B9D;&#x9A6C;&#x7684;&#x62FF;&#x624B;&#x9879;&#x76EE;&#xFF0C;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x4E00;&#x5806;&#x5806;&#x3002;&#x6F0F;&#x6CB9;&#xFF0C;&#x70E7;&#x673A;&#x6CB9;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x901A;&#x75C5;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x591A;&#x8BF4;&#xFF0C;N55B30&#x53D1;&#x52A8;&#x673A;&#x7684;&#x53C2;&#x6570;&#x548C;&#x4F18;&#x70B9;&#x6211;&#x4E5F;&#x4E0D;&#x63D0;&#x4E86;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E2A;&#x53EA;&#x51FA;&#x73B0;&#x5728;E93/335&#x8EAB;&#x4E0A;&#x7684;&#x6BDB;&#x75C5;&#x4E00;&#x5B9A;&#x8981;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x5F02;&#x54CD;&#x3002;<br>&#x76AE;&#x5E26;&#x8F6E;&#xFF0C;&#x6DA8;&#x7D27;&#x5668;&#xFF0C;&#x4F20;&#x52A8;&#x76AE;&#x5E26;&#x5728;&#x5929;&#x51B7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x8C01;&#x4E0E;&#x8C01;&#x7ED3;&#x5408;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x53D1;&#x51FA;&#x5431;&#x626D;&#x5431;&#x626D;&#x7684;&#x54CD;&#x58F0;&#x3002;&#x800C;&#x4E14;&#x8FD8;&#x8DDF;&#x6E29;&#x5EA6;&#x6709;&#x5173;&#xFF0C;&#x6CB9;&#x6E29;&#x5728;90&#x2103;&#x4EE5;&#x4E0B;&#x58F0;&#x97F3;&#x4F1A;&#x6709;&#xFF0C;&#x4E00;&#x65E6;&#x5230;&#x4E86;90&#x2103;&#x58F0;&#x97F3;&#x7ACB;&#x9A6C;&#x6D88;&#x5931;&#x3002;&#x8FD9;&#x4E2A;&#x6BDB;&#x75C5;&#x5728;4S&#x5E97;&#x7EF4;&#x4FEE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x627E;&#x51FA;&#x6765;&#x54CD;&#x58F0;&#x662F;&#x54EA;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x628A;&#x76AE;&#x5E26;&#x8F6E;&#xFF0C;&#x6DA8;&#x7D27;&#x5668;&#xFF0C;&#x76AE;&#x5E26;&#x7EDF;&#x7EDF;&#x6362;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x7136;&#x800C;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x58F0;&#x97F3;&#x8FD8;&#x5728;&#x3002;4S&#x5728;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E2E;&#x6211;&#x6062;&#x590D;&#x4E86;&#x539F;&#x8F66;&#x8FD8;&#x9001;&#x4E86;&#x4E2A;4&#x8F6E;&#x5B9A;&#x4F4D;&#x3002;&#x6211;&#x4E5F;&#x662F;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x4FEE;&#x4E86;&#x3002;<br>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0D;&#x6B62;&#x56F0;&#x60D1;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x8F66;&#x4E3B;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x65E0;&#x5948;&#x3002;<br>&#x7F62;&#x4E86;&#x7F62;&#x4E86;&#x3002;</p>
<h2 id="&#x51B7;&#x5374;&#x7CFB;&#x7EDF;"><a href="#&#x51B7;&#x5374;&#x7CFB;&#x7EDF;" class="headerlink" title="&#x51B7;&#x5374;&#x7CFB;&#x7EDF;"></a>&#x51B7;&#x5374;&#x7CFB;&#x7EDF;</h2><p>&#x6574;&#x4E2A;&#x8F66;&#x8BA9;&#x6211;&#x82B1;&#x94B1;&#x6700;&#x591A;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4FDD;&#x517B;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x5B83;&#x7684;&#x4E00;&#x6574;&#x5957;&#x6C34;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x3002;&#x5B9D;&#x9A6C;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x8BBE;&#x8BA1;&#x5176;&#x5B9E;&#x5F88;&#x5148;&#x8FDB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FDB;&#x6C14;&#x548C;&#x51B7;&#x5374;&#x65B9;&#x9762;&#xFF0C;&#x8FDB;&#x6C14;&#x6280;&#x672F;&#x4E0D;&#x8C08;&#xFF0C;&#x5149;&#x5B83;&#x7684;&#x4E00;&#x5957;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x5C31;&#x591F;&#x56FD;&#x5185;&#x5927;&#x6280;&#x5E08;&#x4EEC;&#x5B66;&#x4E60;&#x4E0A;&#x51E0;&#x4E2A;&#x5E74;&#x5934;&#x3002;<br>&#x7531;&#x4E8E;&#x662F;&#x6DA1;&#x8F6E;&#x589E;&#x538B;&#x8F66;&#x578B;&#xFF0C;&#x6240;&#x4EE5;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x4E00;&#x5B9A;&#x8981;&#x6BD4;&#x81EA;&#x7136;&#x5438;&#x6C14;&#x8F66;&#x578B;&#x8BBE;&#x8BA1;&#x7684;&#x66F4;&#x590D;&#x6742;&#xFF0C;&#x66F4;&#x9AD8;&#x6548;&#xFF0C;&#x7136;&#x800C;&#x8D8A;&#x590D;&#x6742;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6280;&#x672F;&#x521A;&#x521A;&#x5F71;&#x7528;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6CA1;&#x9519;N55B30&#x5C31;&#x8D76;&#x4E0A;&#x4E86;&#x8FD9;&#x6B21;&#x6280;&#x672F;&#x9769;&#x65B0;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x4ECA;&#x5929;&#x9769;&#x65B0;&#x4E86;&#x8F66;&#x5B50;&#x7684;&#x6574;&#x4E2A;&#x6C34;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x3002;<br><figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x53D1;&#x52A8;&#x673A;&#x673A;&#x6CB9;&#x6E29;&#x5EA6;&#x4F1A;&#x63A7;&#x5236;&#x5728;100&#x2103;&#x4EE5;&#x5185;&#xFF0C;&#x5927;&#x6982;&#x662F;96&#x2103;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5C0F;&#x5FAA;&#x73AF;&#x6E29;&#x5EA6;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x673A;&#x6CB9;&#x6E29;&#x5EA6;&#x8D85;&#x8FC7;100&#x2103;&#xFF0C;&#x54EA;&#x53D1;&#x52A8;&#x673A;&#x51B7;&#x5374;&#x6DB2;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x6CB8;&#x817E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FD7;&#x8BDD;&#x8BF4;&#x5F97;&#x5F00;&#x9505;&#x3002;</div></pre></td></tr></table></figure></p>
<p>&#x5982;&#x679C;&#x5F00;&#x8FC7;&#x5B9D;&#x9A6C;&#x8F66;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x8FD1;&#x4E9B;&#x5E74;&#x7684;&#x5B9D;&#x9A6C;&#x662F;&#x4E0D;&#x7ED9;&#x6C34;&#x6E29;&#x8868;&#x53EA;&#x7ED9;&#x6CB9;&#x6E29;&#x8868;&#x7684;&#xFF0C;&#x800C;&#x5B9D;&#x9A6C;&#x7684;&#x6B63;&#x5E38;&#x6CB9;&#x6E29;&#x53C8;&#x6BD4;&#x5176;&#x4ED6;&#x54C1;&#x724C;&#x7684;&#x8981;&#x9AD8;&#x51FA;&#x5F88;&#x591A;&#xFF0C;&#x8F66;&#x5B50;&#x5B8C;&#x5168;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x7ECF;&#x6D4E;&#x6CB9;&#x6E29; <del><em>&#x201C;&#x8FD9;&#x91CC;&#x4E0D;&#x591A;&#x89E3;&#x91CA;&#x4EC0;&#x4E48;&#x662F;&#x7ECF;&#x6D4E;&#x6CB9;&#x6E29;&#x201D;</em></del> &#x4F1A;&#x63A7;&#x5236;&#x5728;115&#x2103;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x8FBE;&#x5230;120&#x2103;&#x3002;&#x5355;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x5B9D;&#x9A6C;&#x5728;&#x6E29;&#x5EA6;&#x4E0A;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x8F66;&#x5B50;&#x662F;&#x5206;&#x5206;&#x949F;&#x5C31;&#x5F00;&#x9505;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x5BF9;&#x6C34;&#x5FAA;&#x73AF;&#x8981;&#x6C42;&#x5F88;&#x9AD8;&#xFF0C;&#x5B9D;&#x9A6C;&#x53EF;&#x4EE5;&#x7528;&#x5F88;&#x591A;&#x9ED1;&#x79D1;&#x6280;&#x53BB;&#x628A;&#x6C34;&#x6E29;&#x63A7;&#x5236;&#x5728;95&#x2103;&#x4E0D;&#x6CB8;&#x817E;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x8FD9;&#x4E9B;&#x51B7;&#x5374;&#x7CFB;&#x7EDF;&#x914D;&#x4EF6;&#x7684;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x548C;&#x9AD8;&#x8D1F;&#x8377;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x3002;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x5728;3-4&#x5E74;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#x4E2D;&#x51B7;&#x5374;&#x6DB2;&#x5907;&#x7528;&#x58F6;&#x4F1A;&#x56E0;&#x4E3A;&#x5E38;&#x5E74;&#x538B;&#x529B;&#x8FC7;&#x5927;&#x800C;&#x6F0F;&#x6389;&#xFF0C;&#x6C34;&#x5FAA;&#x73AF;&#x7535;&#x5B50;&#x6C34;&#x6CF5;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x9AD8;&#x5F3A;&#x5EA6;&#x9AD8;&#x6E29;&#x5DE5;&#x4F5C;&#x800C;&#x65E9;&#x65E9;&#x4E0B;&#x5C97;&#xFF0C;&#x6C34;&#x7BB1;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x538B;&#x529B;&#x8FC7;&#x5927;&#x800C;&#x6E17;&#x6F0F;&#x3002;&#x8FD9;&#x867D;&#x8BF4;&#x90FD;&#x662F;&#x5C0F;&#x6BDB;&#x75C5;&#xFF0C;&#x4F46;&#x968F;&#x4FBF;&#x6362;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x5C11;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x574F;&#x6389;&#x3002;&#x8BA9;&#x4F60;&#x4E5F;&#x662F;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6211;&#x4E5F;&#x662F;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5FB7;&#x56FD;&#x8F66;&#x662F;&#x4EE5;&#x4FEE;&#x4EE3;&#x517B;&#xFF0C;&#x5927;&#x6BDB;&#x75C5;&#x4E0D;&#x51FA;&#xFF0C;&#x5C0F;&#x6BDB;&#x75C5;&#x4E0D;&#x65AD;&#x3002;&#x6700;&#x540E;&#x4EE5;&#x66F4;&#x6362;&#xFF0C;&#x6C34;&#x7BB1;&#xFF0C;&#x7535;&#x5B50;&#x6C34;&#x6CF5;&#xFF0C;&#x51B7;&#x5374;&#x6DB2;&#x6C34;&#x58F6;&#xFF0C;&#x538B;&#x529B;&#x7BA1;&#xFF0C;&#x5404;&#x79CD;&#x5BC6;&#x5C01;&#x73AF;&#x7B49;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x914D;&#x4EF6;&#x800C;&#x544A;&#x7EC8;&#x3002;</p>
<h2 id="&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;"><a href="#&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;" class="headerlink" title="&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;"></a>&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;</h2><p>&#x6CA1;&#x9519;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x5938;&#x3002;&#x5B9D;&#x9A6C;&#x7684;&#x64CD;&#x63A7;&#xFF0C;&#x6027;&#x80FD;&#xFF0C;&#x8FD0;&#x52A8;&#x7CBE;&#x795E;&#x90FD;&#x662F;&#x503C;&#x5F97;&#x5938;&#x5938;&#x5938;&#x7684;&#x3002;&#x4E0D;&#x7BA1;&#x4ED6;&#x95EE;&#x9898;&#x6BDB;&#x75C5;&#x518D;&#x591A;&#xFF0C;&#x5F02;&#x54CD;&#x518D;&#x523A;&#x8033;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x7231;&#x5B83;&#xFF0C;&#x5F53;&#x4F60;&#x75BE;&#x9A70;&#x5728;&#x8DEF;&#x4E0A;&#x3001;&#x5F53;&#x4F60;&#x63E1;&#x7D27;&#x65B9;&#x5411;&#x76D8;&#x3001;&#x5F53;&#x4F60;&#x9891;&#x9891;&#x653B;&#x5F2F;&#x65F6;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x7684;&#x4E50;&#x8DA3;&#x90FD;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x5207;&#x629B;&#x5230;&#x8111;&#x540E;&#x3002;<br>&#x4E0A;&#x9762;&#x6211;&#x8BF4;&#x5230;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5B83;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x7F3A;&#x70B9;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x6211;&#x518D;&#x5199;&#x4E00;&#x7BC7;&#x4F18;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x4E0D;&#x4F1A;&#x5C31;&#x8FD9;&#x6837;&#x8349;&#x8349;&#x6536;&#x573A;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x592A;&#x665A;&#x4E86;&#xFF0C;&#x6765;&#x65E5;&#x65B9;&#x957F;&#x3002;</p>
<p>#&#x4FE1;/&#x8F66;#</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65B0;&amp;#x4E09;&amp;#x5E74;&amp;#x65E7;&amp;#x4E09;&amp;#x5E74;&amp;#xFF0C;&amp;#x4FEE;&amp;#x4FEE;&amp;#x6574;&amp;#x6574;&amp;#x53C8;&amp;#x4E09;&amp;#x5E74;&amp;#x3002;&amp;#x5C0F;&amp;#x5B9D;&amp;
    
    </summary>
    
    
      <category term="宝马" scheme="http://arrike.com/tags/%E5%AE%9D%E9%A9%AC/"/>
    
  </entry>
  
  <entry>
    <title>关于信息</title>
    <link href="http://arrike.com/2016/12/14/%E5%85%B3%E4%BA%8E%E4%BF%A1%E6%81%AF/"/>
    <id>http://arrike.com/2016/12/14/关于信息/</id>
    <published>2016-12-14T11:41:39.000Z</published>
    <updated>2016-12-14T11:46:43.000Z</updated>
    
    <content type="html"><![CDATA[<p>/-&#x8FD8;&#x8BB0;&#x5F97;&#x6709;&#x535A;&#x5BA2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4E8B;&#x8FD8;&#x7231;&#x81EA;&#x5DF1;&#x5199;&#x5199;&#x968F;&#x7B14;&#x3002;&#x73B0;&#x5728;&#x6B8B;&#x7559;&#x7684;&#x8001;&#x724C;&#x535A;&#x5BA2;&#x5728;&#x56FD;&#x5185;&#x88AB;&#x5899;&#x7684;&#x5389;&#x5BB3;&#xFF0C;SNS&#x7F51;&#x7AD9;&#x4E5F;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x5F88;&#x4E0D;&#x559C;&#x6B22;&#x5FAE;&#x535A;&#x5FAE;&#x4FE1;&#x7684;&#x8FD9;&#x79CD;&#x793E;&#x4EA4;&#x65B9;&#x5F0F;&#x3002;&#x867D;&#x7136;&#x66FE;&#x7ECF;&#x4E5F;&#x63A5;&#x53D7;&#x8FC7;&#x3001;&#x4F7F;&#x7528;&#x8FC7;&#x3001;&#x6C89;&#x8FF7;&#x8FC7;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x89C9;&#x5F97;&#x8D44;&#x8BAF;&#x592A;&#x591A;&#xFF0C;&#x592A;&#x8FC7;&#x5FEB;&#x9910;&#x5316;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5708;&#x5B50;&#x6216;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x4EC5;&#x4EC5;&#x5269;&#x4E0B;&#x70B9;&#x8D5E;&#x3001;&#x6216;&#x8DEF;&#x8FC7;&#x770B;&#x770B;&#x3002;-/<br>/-&#x4FE1;&#x606F;&#x98CE;&#x66B4;&#x8BA9;&#x81EA;&#x5DF1;&#x672C;&#x6765;&#x5C31;&#x5FD9;&#x788C;&#x7E41;&#x6742;&#x7684;&#x751F;&#x6D3B;&#x788E;&#x7247;&#x5316;&#x66F4;&#x4E25;&#x91CD;&#x3002;&#x5728;&#x4F60;&#x6BCF;&#x4E00;&#x4E2A;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x4F1A;&#x4E0D;&#x7ECF;&#x610F;&#x3001;&#x6216;&#x662F;&#x4E60;&#x60EF;&#x7684;&#x62FF;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x5237;&#x670B;&#x53CB;&#x5708;&#x3001;&#x6D4F;&#x89C8;&#x5FAE;&#x535A;&#x3001;&#x56DE;&#x590D;&#x5FAE;&#x4FE1;&#x3002;-/<br>/-&#x624B;&#x673A;&#x5360;&#x7528;&#x4E86;&#x751F;&#x6D3B;&#x4E2D;&#x672C;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#xFF0C;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x5374;&#x4EA4;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x5F88;&#x591A;&#x7231;&#x597D;&#xFF0C;&#x5708;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x53E0;&#xFF0C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x3002;&#x76F8;&#x53CD;&#x8D8A;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x5C31;&#x8D8A;&#x4E0D;&#x73CD;&#x60DC;&#xFF0C;&#x7F51;&#x53CB;&#x4E5F;&#x662F;&#x670B;&#x53CB;&#x4E2D;&#x6700;&#x5BB9;&#x6613;&#x88AB;&#x653E;&#x5F03;&#x7684;&#x3002;-/</p>
<h3 id="&#x7F51;&#x53CB;-&#x1F469;"><a href="#&#x7F51;&#x53CB;-&#x1F469;" class="headerlink" title="&#x7F51;&#x53CB; &#x1F469;"></a>&#x7F51;&#x53CB; &#x1F469;</h3><p>1999&#x5E74;&#xFF0C;&#x6211;&#x62E5;&#x6709;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;QQ&#x53F7;&#x7801;&#x1F917;&#xFF0C;&#x53F7;&#x7801;&#x4E0D;&#x7B97;&#x592A;&#x597D;&#x4F46;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x610F;&#x4E49;&#x975E;&#x51E1;&#x3002;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;OICQ&#x8F6F;&#x4EF6;&#xFF0C;&#x8BA9;&#x6211;&#x771F;&#x6B63;&#x7684;&#x7406;&#x89E3;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x90BB;&#x201D;&#x3002;</p>
<p><em>&#x201C;&#x4F60;&#x597D;&#x201D;</em><br><em>/&#x201C;&#x4F60;&#x597D;&#x201D;/</em><br><em>&#x201C;&#x4F60;&#x662F;&#x54EA;&#x91CC;&#x4EBA;&#xFF1F;&#x201D;</em><br><em>/&#x201C;&#x6211;&#x662F;XX&#x7684;&#xFF0C;&#x4F60;&#x5462;&#xFF1F;&#x201D;/</em><br><em>&#x201C;&#x6211;&#x662F;XX&#x7684;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;</em><br><em>&#x6211;&#x4EEC;&#x505A;&#x4E2A;&#x670B;&#x53CB;&#x5427;&#x201D;</em><br>/&#x201C;&#x597D;&#x554A;&#x201D;/</p>
<p>&#x8FD9;&#x79CD;&#x804A;&#x5929;&#x5185;&#x5BB9;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5806;&#x5E9F;&#x8BDD;&#x3002;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x4F46;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x7528;&#x7740;&#x8E69;&#x811A;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#x6253;&#x51FA;&#x771F;&#x60C5;&#x6EE1;&#x6EE1;&#xFF0C;&#x6CA1;&#x6709;&#x8868;&#x60C5;&#x3001;&#x6CA1;&#x6709;&#x56FE;&#x7247;&#x3001;&#x6CA1;&#x6709;&#x5957;&#x8DEF;&#x3001;&#x6CA1;&#x6709;&#x7167;&#x9A97;&#x3002;</p>
<p>&#x804A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x6C38;&#x8FDC;&#x662F;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x7F51;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x56FA;&#x5B9A;&#x3002;&#x4F60;&#x5BF9;&#x9762;&#x7684;&#x54EA;&#x4F4D;&#x201C;&#x670B;&#x53CB;&#x201D;&#x4E0D;&#x4E00;&#x5B9A;&#x5728;&#x4F60;&#x5728;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5728;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x53BB;&#x90FD;&#x53EA;&#x4F1A;&#x548C;&#x5728;&#x7EBF;&#x7684;&#x804A;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5C31;&#x968F;&#x5373;&#x901A;&#x8FC7;&#x201C;&#x67E5;&#x627E;&#x670B;&#x53CB;&#x201D;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x968F;&#x673A;&#x52A0;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4F60;&#x548C;&#x5BF9;&#x65B9;&#x603B;&#x662F;&#x6709;&#x8BF4;&#x4E0D;&#x5B8C;&#x7684;&#x8BDD;&#xFF0C;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x4E0D;&#x89C1;&#x9762;&#x804A;&#x5929;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x65E0;&#x9650;&#x5927;&#xFF0C;&#x901A;&#x8FC7;&#x95EA;&#x52A8;&#x7684;&#x5934;&#x50CF;&#x4EA7;&#x751F;&#x65E0;&#x9650;&#x7684;&#x9050;&#x60F3;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x548C;&#x65F6;&#x95F4;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5E74;&#x9F84;&#x662F;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;<br>&#x4F46;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5374;&#x627E;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;<br>&#x90A3;&#x5C31;&#x662F;&#x5199;&#x4FE1;&#x3002;<br>&#x6E10;&#x6E10;&#x7684;&#xFF0C;&#x7F51;&#x53CB;&#x53D8;&#x6210;&#x4E86;&#x7B14;&#x53CB;&#x3002;<br>&#x4E66;&#x4FE1;&#x5728;&#x6211;&#x4EEC;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;<br>&#x53C8;&#x91CD;&#x65B0;&#x6D41;&#x884C;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x1F4E9;</p>
<p>2016&#x5E74;12&#x6708;13&#x65E5; &#x5468;&#x4E8C; &#x9634;/&#x5BD2;&#x51B7;</p>
<p>#&#x4FE1;/&#x5173;&#x4E8E;&#x4FE1;&#x606F;#</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;/-&amp;#x8FD8;&amp;#x8BB0;&amp;#x5F97;&amp;#x6709;&amp;#x535A;&amp;#x5BA2;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x6CA1;&amp;#x4E8B;&amp;#x8FD8;&amp;#x7231;&amp;#x81EA;&amp;#x5DF1;&amp;#x5199
    
    </summary>
    
    
      <category term="信息" scheme="http://arrike.com/tags/%E4%BF%A1%E6%81%AF/"/>
    
  </entry>
  
  <entry>
    <title>线下笔友</title>
    <link href="http://arrike.com/2016/12/14/%E7%BA%BF%E4%B8%8B%E7%AC%94%E5%8F%8B/"/>
    <id>http://arrike.com/2016/12/14/线下笔友/</id>
    <published>2016-12-14T11:37:37.000Z</published>
    <updated>2016-12-14T12:18:22.000Z</updated>
    
    <content type="html"><![CDATA[<p>/&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;12&#x6708;13&#x65E5; &#x5468;&#x4E8C; &#x9634;/&#x5BD2;&#x51B7;/<br>-/&#x4ECA;&#x5929;&#x6211;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x8FB9;&#x64E6;&#x9F3B;&#x6D95;&#x8FB9;&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x4ECE;&#x7B14;&#x53CB;&#x8BF4;&#x8D77;&#x3002;/-</p>
<p>&#x65F6;&#x95F4;&#x592A;&#x4E45;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E5F;&#x96BE;&#x4EE5;&#x62FC;&#x51D1;&#x3002;<br>&#x6211;&#x6700;&#x9057;&#x61BE;&#x7684;&#x5C31;&#x662F;&#x642C;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x6BCD;&#x628A;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x4E66;&#x4FE1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6536;&#x62FE;&#x5230;&#x4E86;&#x54EA;&#x513F;&#x3002;&#x5176;&#x4E2D;&#x8FD8;&#x5305;&#x542B;&#x4E86;&#x8BB8;&#x591A;&#x5C01;&#x60C5;&#x4E66;&#xFF0C;&#x5BC4;&#x7ED9;&#x6211;&#x7684;&#x1F633;&#x3001;&#x548C;&#x6211;&#x672A;&#x5BC4;&#x51FA;&#x53BB;&#x7684;&#x1F625;&#x3002;<br>&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x6211;&#x7B2C;&#x4E00;&#x4E2A;&#x7B14;&#x53CB;&#x662F;<em>&#x5B89;&#x5FBD;&#x7701;&#x5B89;&#x5E86;&#x5E02;</em>&#x7684;&#x4E00;&#x4E2A;&#x540C;&#x9F84;&#x59D1;&#x5A18;&#x1F604;<br>&#x5979;&#x7F51;&#x540D;&#x6211;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4F46;&#x5934;&#x50CF;&#x5C31;&#x662F;&#x7B2C;&#x56DB;&#x884C;&#x5DE6;&#x8D77;&#x7B2C;&#x4E94;&#x4E2A;&#xFF0C;<em>&#x84DD;&#x8272;&#x5934;&#x53D1;&#x7684;&#x5973;&#x5B69;</em>&#x3002;</p>
<p><img src="http://p1.bqimg.com/581345/7855c3b645611d05.jpg" alt="Markdown"></p>
<p>-/&#x5176;&#x5B9E;&#x8FD9;&#x4E48;&#x770B;&#x6765;&#xFF0C;&#x5728;&#x6700;&#x65E9;&#x4E00;&#x7248;&#x7684;QQ&#x7ECF;&#x5178;&#x5934;&#x50CF;&#x4E2D;&#x6709;&#x4E0D;&#x5C11;&#x540D;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x719F;&#x6089;&#x7684;&#x5361;&#x901A;&#x89D2;&#x8272;&#x3002;&#x7B2C;&#x4E00;&#x6392;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5F53;&#x5E74;OICQ&#x7684;&#x7A0B;&#x5E8F;&#x56FE;&#x6807;/-<br>-/&#x6211;&#x8981;&#x627F;&#x8BA4;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x662F;&#x4E2A;&#x989C;&#x503C;&#x515A;&#xFF0C;&#x5355;&#x5355;&#x662F;&#x4E00;&#x4E2A;&#x5934;&#x50CF;&#x5C31;&#x591F;&#x610F;&#x6DEB;&#x534A;&#x5929;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x52A0;&#x597D;&#x53CB;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x4E0D;&#x52A0;&#xFF0C;&#x8DDD;&#x79BB;&#x592A;&#x8FDC;&#x7684;&#x4E0D;&#x52A0;&#x3001;&#x5947;&#x5947;&#x602A;&#x602A;&#x5934;&#x50CF;&#x7684;&#x4E0D;&#x52A0;&#x3001;&#x5F02;&#x6027;&#x53C8;&#x6216;&#x5E74;&#x9F84;&#x592A;&#x5927;&#x7684;&#x4E0D;&#x52A0;<em>&#x4F46;&#x540C;&#x5B66;&#x4F8B;&#x5916;</em>&#x3002;&#x5F04;&#x5230;&#x6700;&#x540E;&#xFF0C;QQ&#x597D;&#x53CB;&#x5217;&#x8868;&#x91CC;&#x4E00;&#x6C34;&#x7684;&#x5973;&#x5934;&#x50CF;&#x3002;/-</p>
<p>&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x52A0;&#x597D;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x4E92;&#x76F8;&#x4EA4;&#x6362;&#x4F20;&#x9012;QQ&#x53F7;&#x7801;&#xFF0C;&#x4F46;&#x964C;&#x751F;&#x4EBA;&#x5C31;&#x53EA;&#x80FD;&#x9760;QQ&#x672C;&#x8EAB;&#x81EA;&#x5E26;&#x7684;&#x67E5;&#x627E;&#x529F;&#x80FD;&#x4E86;&#x3002;&#x5F53;&#x65F6;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x771F;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x4F60;&#x7684;&#x9700;&#x6C42;&#x7B5B;&#x9009;&#x67E5;&#x627E;&#x3002;&#x57FA;&#x672C;&#x8DEF;&#x6570;&#x5C31;&#x662F;&#x201C;&#x67E5;&#x627E;&#xFF1A;&#x5973;-&#x5728;&#x7EBF;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x7ED3;&#x679C;&#x51FA;&#x6765;&#x540E;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6570;&#x4EE5;&#x4E07;&#x8BB0;&#x7684;&#x5934;&#x50CF;&#x548C;&#x6635;&#x79F0;&#x4E2D;&#x6311;&#x9009;&#x4F60;&#x6700;&#x949F;&#x610F;&#x7684;&#x90A3;&#x6B3E;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#x6211;&#x627E;&#x5230;&#x4E86;&#x5979;<em>&#x84DD;&#x8272;&#x5934;&#x53D1;&#x7684;&#x5973;&#x5B69;</em>&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x6709;&#x9A8C;&#x8BC1;&#x597D;&#x53CB;&#x8FD9;&#x4E00;&#x8BF4;&#xFF0C;&#x6DFB;&#x52A0;&#x65B0;&#x670B;&#x53CB;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x53EA;&#x8981;&#x770B;&#x5230;&#x662F;&#x5728;&#x7EBF;&#x7684;&#x4E0A;&#x53BB;&#x5C31;&#x5F00;&#x804A;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x4F60;&#x554A;&#x6211;&#x554A;&#x3001;&#x591A;&#x5927;&#x3001;&#x5728;&#x54EA;&#x4E00;&#x7C7B;&#x7684;&#x5E9F;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x4E34;&#x4E0B;&#x7EBF;&#x80FD;&#x4EA4;&#x6362;&#x53CC;&#x65B9;&#x7684;&#x771F;&#x5B9E;&#x5730;&#x5740;&#xFF0C;&#x5C31;&#x7B97;&#x5927;&#x529F;&#x544A;&#x6210;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x7528;&#x7684;&#x7B14;&#x80FD;&#x7528;&#x5C31;&#x884C;&#xFF0C;&#x4F46;&#x8981;&#x5199;&#x4FE1;&#x7684;&#x8BDD;&#x90A3;&#x5C31;&#x503C;&#x5F97;&#x6295;&#x5165;&#x4E00;&#x756A;&#x4E86;&#xFF0C;&#x752D;&#x7BA1;&#x5B57;&#x5199;&#x7684;&#x5982;&#x4F55;&#xFF0C;&#x5357;&#x97E9;&#x8FDB;&#x53E3;&#x7B14;&#xFF0C;&#x5F69;&#x8272;&#x5E26;&#x9999;&#x7684;&#x4FE1;&#x7EB8;&#xFF0C;&#x4E2A;&#x6027;&#x7684;&#x4FE1;&#x5C01;&#x8FD9;&#x90FD;&#x662F;&#x6807;&#x914D;&#xFF0C;&#x6709;&#x751A;&#x8005;&#x8FD8;&#x4E3A;&#x80FD;&#x4E70;&#x5230;&#x4E00;&#x679A;&#x6F02;&#x4EAE;&#x7684;&#x90AE;&#x7968;&#x800C;&#x4E1C;&#x5954;&#x897F;&#x8DD1;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x7684;&#x6587;&#x5177;&#x5E97;&#x751F;&#x610F;&#x4E5F;&#x662F;&#x505A;&#x7684;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#x3002;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x6CA1;&#x89C1;&#x5230;&#x8FC7;&#x73ED;&#x91CC;&#x7684;&#x5973;&#x751F;&#x5199;&#x8FC7;&#x4FE1;&#xFF0C;&#x53CD;&#x800C;&#x7537;&#x751F;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x7D27;&#x8DDF;&#x65F6;&#x5C1A;&#x6F6E;&#x6D41;&#x3002;&#x4E0A;&#x8BFE;&#x57CB;&#x5934;&#x1F647;&#x1F3FB;&#x8BFB;&#x4FE1;&#x5199;&#x4FE1;&#xFF0C;&#x4E8C;&#x8282;&#x8BFE;&#x540E;&#x5C31;&#x901F;&#x5EA6;&#x5954;&#x1F3C3;&#x1F3FB;&#x5411;&#x4F20;&#x8FBE;&#x5BA4;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x56DE;&#x4FE1;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;"><a href="#&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;" class="headerlink" title="&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;"></a>&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;</h2><p>&#x6211;&#x4EEC;&#x4FE9;&#x6765;&#x5F80;&#x4FE1;&#x4E2D;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x662F;&#x6211;&#x5BC4;&#x51FA;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x6587;&#x79D1;&#x5B8C;&#x5168;&#x4E0D;&#x611F;&#x5192;&#x7684;&#x6211;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x5199;&#x51FA;&#x6765;400&#x5B57;&#x7684;&#x4F5C;&#x6587;&#x90FD;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x6211;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x6700;&#x5C11;&#x6709;800&#x5B57;&#xFF0C;A4&#x5927;&#x5C0F;&#x7684;&#x4FE1;&#x7EB8;&#x5199;&#x4E86;&#x6EE1;&#x6EE1;&#x4E24;&#x9875;&#xFF0C; -/&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4E00;&#x5C01;&#x4FE1;&#x4F1A;&#x6709;2-4&#x9875;&#x6700;&#x591A;&#x7684;&#x80FD;&#x8D85;&#x8FC7;1500&#x5B57;&#x3002;/- &#x5185;&#x5BB9;&#x5927;&#x81F4;&#x8FD8;&#x662F;&#x4E00;&#x4E9B;&#x5355;&#x7EAF;&#x7684;&#x95EE;&#x9898;&#x548C;&#x5E9F;&#x8BDD;&#xFF0C;&#x95EE;&#x4E86;&#x95EE;&#x5B66;&#x4E1A;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x5728;&#x4FE1;&#x7684;&#x7ED3;&#x5C3E;&#x4E5F;&#x4F1A;&#x5199;&#x4E0A;&#x795D;&#x798F;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x4F1A;&#x7559;&#x4E0B;&#x5C0F;&#x95EE;&#x9898;&#x548C;&#x8BDD;&#x9898;&#x7B49;&#x5F85;&#x5BF9;&#x65B9;&#x5728;&#x4FE1;&#x4E2D;&#x56DE;&#x590D;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x5BC4;&#x51FA;&#x53BB;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x5728;QQ&#x4E0A;&#x6536;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x8BF4;&#x4FE1;&#x5DF2;&#x6536;&#x5230;&#x800C;&#x4E14;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x6211;&#x4F1A;&#x56DE;&#x4FE1;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x4E2A;&#x7EBF;&#x4E0A;&#x670B;&#x53CB;&#x5C31;&#x8F6C;&#x4E3A;&#x4E86;&#x7B14;&#x53CB;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4F60;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5BFB;&#x627E;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x4E86;&#xFF0C; -/&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x786E;&#x5B9E;&#x633A;&#x5947;&#x602A;&#x3002;/- &#x90A3;&#x65F6;&#x5019;&#x7684;&#x7F51;&#x53CB;&#x90FD;&#x5F88;&#x771F;&#x8BDA;&#xFF0C;&#x4E5F;&#x90FD;&#x5B88;&#x4FE1;&#x7528;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x7684;&#x8DE8;&#x7701;&#x4FE1;&#x4EF6;&#x8D34;80&#x5206;&#x7684;&#x90AE;&#x7968;&#x6700;&#x5FEB;&#x662F;3&#x5929;&#x65F6;&#x95F4;&#x80FD;&#x5BC4;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x56DE;&#x4FE1;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x4E86;&#x3002;<br>&#x5F53;&#x65F6;&#x7B49;&#x56DE;&#x4FE1;&#x6BD4;&#x73B0;&#x5728;&#x7B49;&#x5FEB;&#x9012;&#x8FD8;&#x8981;&#x671F;&#x5F85;&#xFF0C;&#x62C6;&#x4FE1;&#x5C01;&#x6BD4;&#x62C6;&#x793C;&#x7269;&#x8FD8;&#x8981;&#x6FC0;&#x52A8;&#x3002;&#x5F53;&#x62FF;&#x5230;&#x56DE;&#x4FE1;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x4F60;&#x5C31;&#x89C9;&#x5F97;&#x4F60;&#x88AB;&#x4E07;&#x5343;&#x5C11;&#x5973;&#x6240;&#x7C07;&#x62E5;&#xFF0C;&#x6BD4;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x4EA4;&#x4E00;&#x4E2A;&#x5973;&#x670B;&#x53CB;&#x8FD8;&#x8981;&#x5E78;&#x798F;&#x4E00;&#x767E;&#x500D;&#x3002;</p>
<figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">&#x62C6;&#x5F00;&#x4FE1;&#xFF0C;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x7B14;&#x8FF9;&#x5C31;&#x50CF;&#x662F;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4EFF;&#x4F5B;&#x5979;&#x8868;&#x60C5;&#xFF0C;&#x58F0;&#x97F3;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7B14;&#x5C16;&#x4F20;&#x9012;&#xFF0C;&#x5168;&#x90E8;&#x5448;&#x73B0;&#x5728;&#x4FE1;&#x7EB8;&#x4E0A;&#x3002;</div></pre></td></tr></table></figure>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x4E0A;&#x7F51;&#x5C31;&#x53D1;&#x5C55;&#x65B0;&#x7684;&#x7B14;&#x53CB;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x5199;&#x4FE1;&#x590D;&#x4FE1;&#xFF0C;&#x4E0B;&#x8BFE;&#x6536;&#x4FE1;&#x62C6;&#x4FE1;&#xFF0C;&#x4E0A;&#x8BFE;&#x8BFB;&#x4FE1;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x5C01;&#x4FE1;&#x8FD8;&#x4F1A;&#x8BFB;&#x597D;&#x51E0;&#x904D;&#xFF0C;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#x4E0B;&#x6765;&#x81F3;&#x5C11;&#x6709;&#x4E2A;&#x51E0;&#x5341;&#x5C01;&#x3002;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x76F8;&#x4E92;&#x4F20;&#x9605;&#x5BF9;&#x65B9;&#x6536;&#x5230;&#x7684;&#x4FE1;&#xFF0C;&#x5BF9;&#x6BD4;&#x5B57;&#x8FF9;&#x3002;&#x5185;&#x5BB9;&#xFF0C;&#x9644;&#x6709;&#x7167;&#x7247;&#x7684;&#x8FD8;&#x8981;&#x4E0D;&#x662F;&#x7684;&#x663E;&#x6446;&#x4E00;&#x4E0B;&#x3002; -/&#x8FD9;&#x4E2D;&#x95F4;&#x6211;&#x8981;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x7684;&#x521D;&#x4E2D;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x79C1;&#x81EA;&#x62C6;&#x9605;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x4EF6;&#x8FD8;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x5927;&#x58F0;&#x6717;&#x8BFB;&#x3002;/- &#x5F53;&#x65F6;&#x6211;&#x5728;&#x73ED;&#x91CC;&#x662F;&#x4FE1;&#x4EF6;&#x7B2C;&#x4E09;&#x591A;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x540D;&#x662F;&#x6211;&#x7684;&#x597D;&#x57FA;&#x53CB;&#xFF0C;&#x5DC5;&#x5CF0;&#x65F6;&#x671F;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x80FD;&#x6536;&#x5230;7-8&#x5C01;&#xFF0C;&#x57FA;&#x672C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x8FD8;&#x7ECF;&#x5E38;&#x5728;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x5199;&#x4FE1;&#x5FC3;&#x5F97;&#x548C;&#x5957;&#x8DEF;&#x1F60E;&#x3002;</p>
<h2 id="&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3;-&#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;"><a href="#&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3;-&#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;" class="headerlink" title="&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3; - &#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;"></a>&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3; - &#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;</h2><p>&#x5176;&#x5B9E;&#x4EA4;&#x7F51;&#x7EDC;&#x7B14;&#x53CB;&#x53EA;&#x662F;&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x9752;&#x6625;&#x671F;&#x5BF9;&#x5F02;&#x6027;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x589E;&#x5F3A;&#xFF0C;&#x4F46;&#x4E0A;&#x7F51;&#x65F6;&#x95F4;&#x592A;&#x5C11;&#x800C;&#x60F3;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x7F13;&#x5175;&#x4E4B;&#x8BA1;&#xFF0C;&#x8C01;&#x8BA9;&#x5F53;&#x65F6;&#x7F51;&#x7EDC;&#x8FD8;&#x4E0D;&#x591F;&#x53D1;&#x8FBE;&#xFF0C;&#x793E;&#x4EA4;&#x65B9;&#x5F0F;&#x5355;&#x4E00;&#xFF0C;&#x4F46;&#x540E;&#x671F;&#x8BBA;&#x575B;&#x548C;&#x804A;&#x5929;&#x5BA4;&#x7684;&#x51FA;&#x73B0;&#x548C;&#x666E;&#x53CA;&#x8BA9;&#x4EA4;&#x7B14;&#x53CB;&#x5199;&#x4FE1;&#x5728;&#x5F53;&#x65F6;&#x662F;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#xFF0C;&#x8FC5;&#x901F;&#x8870;&#x843D;&#x3002;&#x6BD5;&#x7ADF;&#x5199;&#x5B57;&#x8FD8;&#x662F;&#x6BD4;&#x6253;&#x5B57;&#x8981;&#x7D2F;&#x5F88;&#x591A;&#x3002;&#x4E0B;&#x6B21;&#x5C31;&#x8BB2;&#x8BB2;&#x804A;&#x5929;&#x5BA4;&#x548C;&#x8BBA;&#x575B;&#x4EE5;&#x53CA;&#x548C;&#x7F51;&#x53CB;&#x89C1;&#x9762;&#x5957;&#x8DEF;&#x3002;</p>
<h2 id="&#x6B64;&#x81F4;"><a href="#&#x6B64;&#x81F4;" class="headerlink" title="&#x6B64;&#x81F4;"></a>&#x6B64;&#x81F4;</h2><p>&#x884C;&#x4E86;&#xFF0C;&#x5520;&#x53E8;&#x7684;&#x591F;&#x591A;&#x4E86;&#x3002;&#x592A;&#x591A;&#x56DE;&#x5FC6;&#x4E00;&#x65F6;&#x4E5F;&#x96BE;&#x4EE5;&#x60F3;&#x8D77;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#x5462;&#xFF1F;<br>&#x4ECA;&#x5929;&#x670B;&#x53CB;&#x7684;&#x996D;&#x5E97;&#x5F00;&#x4E1A;&#xFF0C;&#x53BB;&#x6367;&#x4E86;&#x573A;&#x3002;&#x65E0;&#x5948;&#x5B9E;&#x5728;&#x592A;&#x8FDC;&#xFF0C;&#x4ECA;&#x540E;&#x80FD;&#x53BB;&#x5426;&#x53EA;&#x80FD;&#x770B;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<h2 id="P-S"><a href="#P-S" class="headerlink" title="P.S."></a>P.S.</h2><p>&#x4F60;&#x4E4B;&#x524D;&#x6216;&#x8005;&#x6700;&#x8FD1;&#x6709;&#x4EC0;&#x4E48;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x548C;&#x6211;&#x5206;&#x4EAB;&#x4E48;&#xFF1F;<br>&#x5929;&#x51B7;&#xFF0C;&#x591A;&#x6DFB;&#x8863;&#x3002;</p>
<p><em>&#x4E66;&#x4E0D;&#x5C3D;&#x610F;&#xFF0C;&#x4F59;&#x8A00;&#x540E;&#x7EED;&#x3002;</em></p>
<p><code>&#x56DE;&#x4FE1;&#x8BF7;&#x590D;&#xFF1A;&#x67B3;&#x5F7C; - arrike@msn.com</code></p>
<p>#&#x4FE1;/&#x7B14;&#x53CB;#</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;/&amp;#x65F6;&amp;#x95F4;&amp;#xFF1A;2016&amp;#x5E74;12&amp;#x6708;13&amp;#x65E5; &amp;#x5468;&amp;#x4E8C; &amp;#x9634;/&amp;#x5BD2;&amp;#x51B7;/&lt;br&gt;-/&amp;#x4ECA;&amp;#x5929;&amp;#x6211;&amp;#x611
    
    </summary>
    
    
      <category term="生活" scheme="http://arrike.com/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>Hello World</title>
    <link href="http://arrike.com/2016/12/14/hello-world/"/>
    <id>http://arrike.com/2016/12/14/hello-world/</id>
    <published>2016-12-14T07:36:27.000Z</published>
    <updated>2016-12-14T07:36:27.000Z</updated>
    
    <content type="html"><![CDATA[<p>Welcome to <a href="https://hexo.io/" target="_blank" rel="external">Hexo</a>! This is your very first post. Check <a href="https://hexo.io/docs/" target="_blank" rel="external">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href="https://hexo.io/docs/troubleshooting.html" target="_blank" rel="external">troubleshooting</a> or you can ask me on <a href="https://github.com/hexojs/hexo/issues" target="_blank" rel="external">GitHub</a>.</p>
<h2 id="Quick-Start"><a href="#Quick-Start" class="headerlink" title="Quick Start"></a>Quick Start</h2><h3 id="Create-a-new-post"><a href="#Create-a-new-post" class="headerlink" title="Create a new post"></a>Create a new post</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo new <span class="string">&quot;My New Post&quot;</span></div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/writing.html" target="_blank" rel="external">Writing</a></p>
<h3 id="Run-server"><a href="#Run-server" class="headerlink" title="Run server"></a>Run server</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo server</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/server.html" target="_blank" rel="external">Server</a></p>
<h3 id="Generate-static-files"><a href="#Generate-static-files" class="headerlink" title="Generate static files"></a>Generate static files</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo generate</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/generating.html" target="_blank" rel="external">Generating</a></p>
<h3 id="Deploy-to-remote-sites"><a href="#Deploy-to-remote-sites" class="headerlink" title="Deploy to remote sites"></a>Deploy to remote sites</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo deploy</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/deployment.html" target="_blank" rel="external">Deployment</a></p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;Welcome to &lt;a href=&quot;https://hexo.io/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;Hexo&lt;/a&gt;! This is your very first post. Check &lt;a href=&quot;https://hexo.
    
    </summary>
    
    
  </entry>
  
</feed>
