<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>Arrike Days</title>
  
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://arrike.com/"/>
  <updated>2016-12-14T11:46:43.000Z</updated>
  <id>http://arrike.com/</id>
  
  <author>
    <name>John Doe</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>关于信息</title>
    <link href="http://arrike.com/2016/12/14/%E5%85%B3%E4%BA%8E%E4%BF%A1%E6%81%AF/"/>
    <id>http://arrike.com/2016/12/14/关于信息/</id>
    <published>2016-12-14T11:41:39.000Z</published>
    <updated>2016-12-14T11:46:43.000Z</updated>
    
    <content type="html"><![CDATA[<p>/-&#x8FD8;&#x8BB0;&#x5F97;&#x6709;&#x535A;&#x5BA2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4E8B;&#x8FD8;&#x7231;&#x81EA;&#x5DF1;&#x5199;&#x5199;&#x968F;&#x7B14;&#x3002;&#x73B0;&#x5728;&#x6B8B;&#x7559;&#x7684;&#x8001;&#x724C;&#x535A;&#x5BA2;&#x5728;&#x56FD;&#x5185;&#x88AB;&#x5899;&#x7684;&#x5389;&#x5BB3;&#xFF0C;SNS&#x7F51;&#x7AD9;&#x4E5F;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x5F88;&#x4E0D;&#x559C;&#x6B22;&#x5FAE;&#x535A;&#x5FAE;&#x4FE1;&#x7684;&#x8FD9;&#x79CD;&#x793E;&#x4EA4;&#x65B9;&#x5F0F;&#x3002;&#x867D;&#x7136;&#x66FE;&#x7ECF;&#x4E5F;&#x63A5;&#x53D7;&#x8FC7;&#x3001;&#x4F7F;&#x7528;&#x8FC7;&#x3001;&#x6C89;&#x8FF7;&#x8FC7;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x89C9;&#x5F97;&#x8D44;&#x8BAF;&#x592A;&#x591A;&#xFF0C;&#x592A;&#x8FC7;&#x5FEB;&#x9910;&#x5316;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5708;&#x5B50;&#x6216;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x4EC5;&#x4EC5;&#x5269;&#x4E0B;&#x70B9;&#x8D5E;&#x3001;&#x6216;&#x8DEF;&#x8FC7;&#x770B;&#x770B;&#x3002;-/<br>/-&#x4FE1;&#x606F;&#x98CE;&#x66B4;&#x8BA9;&#x81EA;&#x5DF1;&#x672C;&#x6765;&#x5C31;&#x5FD9;&#x788C;&#x7E41;&#x6742;&#x7684;&#x751F;&#x6D3B;&#x788E;&#x7247;&#x5316;&#x66F4;&#x4E25;&#x91CD;&#x3002;&#x5728;&#x4F60;&#x6BCF;&#x4E00;&#x4E2A;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x4F1A;&#x4E0D;&#x7ECF;&#x610F;&#x3001;&#x6216;&#x662F;&#x4E60;&#x60EF;&#x7684;&#x62FF;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x5237;&#x670B;&#x53CB;&#x5708;&#x3001;&#x6D4F;&#x89C8;&#x5FAE;&#x535A;&#x3001;&#x56DE;&#x590D;&#x5FAE;&#x4FE1;&#x3002;-/<br>/-&#x624B;&#x673A;&#x5360;&#x7528;&#x4E86;&#x751F;&#x6D3B;&#x4E2D;&#x672C;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#xFF0C;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x5374;&#x4EA4;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x5F88;&#x591A;&#x7231;&#x597D;&#xFF0C;&#x5708;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x53E0;&#xFF0C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x3002;&#x76F8;&#x53CD;&#x8D8A;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x5C31;&#x8D8A;&#x4E0D;&#x73CD;&#x60DC;&#xFF0C;&#x7F51;&#x53CB;&#x4E5F;&#x662F;&#x670B;&#x53CB;&#x4E2D;&#x6700;&#x5BB9;&#x6613;&#x88AB;&#x653E;&#x5F03;&#x7684;&#x3002;-/</p>
<h3 id="&#x7F51;&#x53CB;-&#x1F469;"><a href="#&#x7F51;&#x53CB;-&#x1F469;" class="headerlink" title="&#x7F51;&#x53CB; &#x1F469;"></a>&#x7F51;&#x53CB; &#x1F469;</h3><p>1999&#x5E74;&#xFF0C;&#x6211;&#x62E5;&#x6709;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;QQ&#x53F7;&#x7801;&#x1F917;&#xFF0C;&#x53F7;&#x7801;&#x4E0D;&#x7B97;&#x592A;&#x597D;&#x4F46;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x610F;&#x4E49;&#x975E;&#x51E1;&#x3002;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;OICQ&#x8F6F;&#x4EF6;&#xFF0C;&#x8BA9;&#x6211;&#x771F;&#x6B63;&#x7684;&#x7406;&#x89E3;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x90BB;&#x201D;&#x3002;</p>
<p><em>&#x201C;&#x4F60;&#x597D;&#x201D;</em><br><em>/&#x201C;&#x4F60;&#x597D;&#x201D;/</em><br><em>&#x201C;&#x4F60;&#x662F;&#x54EA;&#x91CC;&#x4EBA;&#xFF1F;&#x201D;</em><br><em>/&#x201C;&#x6211;&#x662F;XX&#x7684;&#xFF0C;&#x4F60;&#x5462;&#xFF1F;&#x201D;/</em><br><em>&#x201C;&#x6211;&#x662F;XX&#x7684;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;</em><br><em>&#x6211;&#x4EEC;&#x505A;&#x4E2A;&#x670B;&#x53CB;&#x5427;&#x201D;</em><br>/&#x201C;&#x597D;&#x554A;&#x201D;/</p>
<p>&#x8FD9;&#x79CD;&#x804A;&#x5929;&#x5185;&#x5BB9;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5806;&#x5E9F;&#x8BDD;&#x3002;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x4F46;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x7528;&#x7740;&#x8E69;&#x811A;&#x7684;&#x8F93;&#x5165;&#x6CD5;&#x6253;&#x51FA;&#x771F;&#x60C5;&#x6EE1;&#x6EE1;&#xFF0C;&#x6CA1;&#x6709;&#x8868;&#x60C5;&#x3001;&#x6CA1;&#x6709;&#x56FE;&#x7247;&#x3001;&#x6CA1;&#x6709;&#x5957;&#x8DEF;&#x3001;&#x6CA1;&#x6709;&#x7167;&#x9A97;&#x3002;</p>
<p>&#x804A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x6C38;&#x8FDC;&#x662F;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x7F51;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x56FA;&#x5B9A;&#x3002;&#x4F60;&#x5BF9;&#x9762;&#x7684;&#x54EA;&#x4F4D;&#x201C;&#x670B;&#x53CB;&#x201D;&#x4E0D;&#x4E00;&#x5B9A;&#x5728;&#x4F60;&#x5728;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5728;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x53BB;&#x90FD;&#x53EA;&#x4F1A;&#x548C;&#x5728;&#x7EBF;&#x7684;&#x804A;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5C31;&#x968F;&#x5373;&#x901A;&#x8FC7;&#x201C;&#x67E5;&#x627E;&#x670B;&#x53CB;&#x201D;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x968F;&#x673A;&#x52A0;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4F60;&#x548C;&#x5BF9;&#x65B9;&#x603B;&#x662F;&#x6709;&#x8BF4;&#x4E0D;&#x5B8C;&#x7684;&#x8BDD;&#xFF0C;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x4E0D;&#x89C1;&#x9762;&#x804A;&#x5929;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x65E0;&#x9650;&#x5927;&#xFF0C;&#x901A;&#x8FC7;&#x95EA;&#x52A8;&#x7684;&#x5934;&#x50CF;&#x4EA7;&#x751F;&#x65E0;&#x9650;&#x7684;&#x9050;&#x60F3;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x548C;&#x65F6;&#x95F4;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5E74;&#x9F84;&#x662F;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;<br>&#x4F46;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5374;&#x627E;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;<br>&#x90A3;&#x5C31;&#x662F;&#x5199;&#x4FE1;&#x3002;<br>&#x6E10;&#x6E10;&#x7684;&#xFF0C;&#x7F51;&#x53CB;&#x53D8;&#x6210;&#x4E86;&#x7B14;&#x53CB;&#x3002;<br>&#x4E66;&#x4FE1;&#x5728;&#x6211;&#x4EEC;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;<br>&#x53C8;&#x91CD;&#x65B0;&#x6D41;&#x884C;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x1F4E9;</p>
<p>2016&#x5E74;12&#x6708;13&#x65E5; &#x5468;&#x4E8C; &#x9634;/&#x5BD2;&#x51B7;</p>
<p>#&#x4FE1;/&#x5173;&#x4E8E;&#x4FE1;&#x606F;#</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;/-&amp;#x8FD8;&amp;#x8BB0;&amp;#x5F97;&amp;#x6709;&amp;#x535A;&amp;#x5BA2;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x6CA1;&amp;#x4E8B;&amp;#x8FD8;&amp;#x7231;&amp;#x81EA;&amp;#x5DF1;&amp;#x5199
    
    </summary>
    
    
      <category term="信息" scheme="http://arrike.com/tags/%E4%BF%A1%E6%81%AF/"/>
    
  </entry>
  
  <entry>
    <title>线下笔友</title>
    <link href="http://arrike.com/2016/12/14/%E7%BA%BF%E4%B8%8B%E7%AC%94%E5%8F%8B/"/>
    <id>http://arrike.com/2016/12/14/线下笔友/</id>
    <published>2016-12-14T11:37:37.000Z</published>
    <updated>2016-12-14T12:18:22.000Z</updated>
    
    <content type="html"><![CDATA[<p>/&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;12&#x6708;13&#x65E5; &#x5468;&#x4E8C; &#x9634;/&#x5BD2;&#x51B7;/<br>-/&#x4ECA;&#x5929;&#x6211;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x8FB9;&#x64E6;&#x9F3B;&#x6D95;&#x8FB9;&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x4ECE;&#x7B14;&#x53CB;&#x8BF4;&#x8D77;&#x3002;/-</p>
<p>&#x65F6;&#x95F4;&#x592A;&#x4E45;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E5F;&#x96BE;&#x4EE5;&#x62FC;&#x51D1;&#x3002;<br>&#x6211;&#x6700;&#x9057;&#x61BE;&#x7684;&#x5C31;&#x662F;&#x642C;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x6BCD;&#x628A;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x4E66;&#x4FE1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6536;&#x62FE;&#x5230;&#x4E86;&#x54EA;&#x513F;&#x3002;&#x5176;&#x4E2D;&#x8FD8;&#x5305;&#x542B;&#x4E86;&#x8BB8;&#x591A;&#x5C01;&#x60C5;&#x4E66;&#xFF0C;&#x5BC4;&#x7ED9;&#x6211;&#x7684;&#x1F633;&#x3001;&#x548C;&#x6211;&#x672A;&#x5BC4;&#x51FA;&#x53BB;&#x7684;&#x1F625;&#x3002;<br>&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x6211;&#x7B2C;&#x4E00;&#x4E2A;&#x7B14;&#x53CB;&#x662F;<em>&#x5B89;&#x5FBD;&#x7701;&#x5B89;&#x5E86;&#x5E02;</em>&#x7684;&#x4E00;&#x4E2A;&#x540C;&#x9F84;&#x59D1;&#x5A18;&#x1F604;<br>&#x5979;&#x7F51;&#x540D;&#x6211;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4F46;&#x5934;&#x50CF;&#x5C31;&#x662F;&#x7B2C;&#x56DB;&#x884C;&#x5DE6;&#x8D77;&#x7B2C;&#x4E94;&#x4E2A;&#xFF0C;<em>&#x84DD;&#x8272;&#x5934;&#x53D1;&#x7684;&#x5973;&#x5B69;</em>&#x3002;</p>
<p><img src="http://p1.bqimg.com/581345/7855c3b645611d05.jpg" alt="Markdown"></p>
<p>-/&#x5176;&#x5B9E;&#x8FD9;&#x4E48;&#x770B;&#x6765;&#xFF0C;&#x5728;&#x6700;&#x65E9;&#x4E00;&#x7248;&#x7684;QQ&#x7ECF;&#x5178;&#x5934;&#x50CF;&#x4E2D;&#x6709;&#x4E0D;&#x5C11;&#x540D;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x719F;&#x6089;&#x7684;&#x5361;&#x901A;&#x89D2;&#x8272;&#x3002;&#x7B2C;&#x4E00;&#x6392;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5F53;&#x5E74;OICQ&#x7684;&#x7A0B;&#x5E8F;&#x56FE;&#x6807;/-<br>-/&#x6211;&#x8981;&#x627F;&#x8BA4;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x662F;&#x4E2A;&#x989C;&#x503C;&#x515A;&#xFF0C;&#x5355;&#x5355;&#x662F;&#x4E00;&#x4E2A;&#x5934;&#x50CF;&#x5C31;&#x591F;&#x610F;&#x6DEB;&#x534A;&#x5929;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x52A0;&#x597D;&#x53CB;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x4E0D;&#x52A0;&#xFF0C;&#x8DDD;&#x79BB;&#x592A;&#x8FDC;&#x7684;&#x4E0D;&#x52A0;&#x3001;&#x5947;&#x5947;&#x602A;&#x602A;&#x5934;&#x50CF;&#x7684;&#x4E0D;&#x52A0;&#x3001;&#x5F02;&#x6027;&#x53C8;&#x6216;&#x5E74;&#x9F84;&#x592A;&#x5927;&#x7684;&#x4E0D;&#x52A0;<em>&#x4F46;&#x540C;&#x5B66;&#x4F8B;&#x5916;</em>&#x3002;&#x5F04;&#x5230;&#x6700;&#x540E;&#xFF0C;QQ&#x597D;&#x53CB;&#x5217;&#x8868;&#x91CC;&#x4E00;&#x6C34;&#x7684;&#x5973;&#x5934;&#x50CF;&#x3002;/-</p>
<p>&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x52A0;&#x597D;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x4E92;&#x76F8;&#x4EA4;&#x6362;&#x4F20;&#x9012;QQ&#x53F7;&#x7801;&#xFF0C;&#x4F46;&#x964C;&#x751F;&#x4EBA;&#x5C31;&#x53EA;&#x80FD;&#x9760;QQ&#x672C;&#x8EAB;&#x81EA;&#x5E26;&#x7684;&#x67E5;&#x627E;&#x529F;&#x80FD;&#x4E86;&#x3002;&#x5F53;&#x65F6;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x771F;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x4F60;&#x7684;&#x9700;&#x6C42;&#x7B5B;&#x9009;&#x67E5;&#x627E;&#x3002;&#x57FA;&#x672C;&#x8DEF;&#x6570;&#x5C31;&#x662F;&#x201C;&#x67E5;&#x627E;&#xFF1A;&#x5973;-&#x5728;&#x7EBF;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x7ED3;&#x679C;&#x51FA;&#x6765;&#x540E;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6570;&#x4EE5;&#x4E07;&#x8BB0;&#x7684;&#x5934;&#x50CF;&#x548C;&#x6635;&#x79F0;&#x4E2D;&#x6311;&#x9009;&#x4F60;&#x6700;&#x949F;&#x610F;&#x7684;&#x90A3;&#x6B3E;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#x6211;&#x627E;&#x5230;&#x4E86;&#x5979;<em>&#x84DD;&#x8272;&#x5934;&#x53D1;&#x7684;&#x5973;&#x5B69;</em>&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x6709;&#x9A8C;&#x8BC1;&#x597D;&#x53CB;&#x8FD9;&#x4E00;&#x8BF4;&#xFF0C;&#x6DFB;&#x52A0;&#x65B0;&#x670B;&#x53CB;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x53EA;&#x8981;&#x770B;&#x5230;&#x662F;&#x5728;&#x7EBF;&#x7684;&#x4E0A;&#x53BB;&#x5C31;&#x5F00;&#x804A;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x4F60;&#x554A;&#x6211;&#x554A;&#x3001;&#x591A;&#x5927;&#x3001;&#x5728;&#x54EA;&#x4E00;&#x7C7B;&#x7684;&#x5E9F;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x4E34;&#x4E0B;&#x7EBF;&#x80FD;&#x4EA4;&#x6362;&#x53CC;&#x65B9;&#x7684;&#x771F;&#x5B9E;&#x5730;&#x5740;&#xFF0C;&#x5C31;&#x7B97;&#x5927;&#x529F;&#x544A;&#x6210;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x7528;&#x7684;&#x7B14;&#x80FD;&#x7528;&#x5C31;&#x884C;&#xFF0C;&#x4F46;&#x8981;&#x5199;&#x4FE1;&#x7684;&#x8BDD;&#x90A3;&#x5C31;&#x503C;&#x5F97;&#x6295;&#x5165;&#x4E00;&#x756A;&#x4E86;&#xFF0C;&#x752D;&#x7BA1;&#x5B57;&#x5199;&#x7684;&#x5982;&#x4F55;&#xFF0C;&#x5357;&#x97E9;&#x8FDB;&#x53E3;&#x7B14;&#xFF0C;&#x5F69;&#x8272;&#x5E26;&#x9999;&#x7684;&#x4FE1;&#x7EB8;&#xFF0C;&#x4E2A;&#x6027;&#x7684;&#x4FE1;&#x5C01;&#x8FD9;&#x90FD;&#x662F;&#x6807;&#x914D;&#xFF0C;&#x6709;&#x751A;&#x8005;&#x8FD8;&#x4E3A;&#x80FD;&#x4E70;&#x5230;&#x4E00;&#x679A;&#x6F02;&#x4EAE;&#x7684;&#x90AE;&#x7968;&#x800C;&#x4E1C;&#x5954;&#x897F;&#x8DD1;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x7684;&#x6587;&#x5177;&#x5E97;&#x751F;&#x610F;&#x4E5F;&#x662F;&#x505A;&#x7684;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#x3002;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x6CA1;&#x89C1;&#x5230;&#x8FC7;&#x73ED;&#x91CC;&#x7684;&#x5973;&#x751F;&#x5199;&#x8FC7;&#x4FE1;&#xFF0C;&#x53CD;&#x800C;&#x7537;&#x751F;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x7D27;&#x8DDF;&#x65F6;&#x5C1A;&#x6F6E;&#x6D41;&#x3002;&#x4E0A;&#x8BFE;&#x57CB;&#x5934;&#x1F647;&#x1F3FB;&#x8BFB;&#x4FE1;&#x5199;&#x4FE1;&#xFF0C;&#x4E8C;&#x8282;&#x8BFE;&#x540E;&#x5C31;&#x901F;&#x5EA6;&#x5954;&#x1F3C3;&#x1F3FB;&#x5411;&#x4F20;&#x8FBE;&#x5BA4;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x56DE;&#x4FE1;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;"><a href="#&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;" class="headerlink" title="&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;"></a>&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;</h2><p>&#x6211;&#x4EEC;&#x4FE9;&#x6765;&#x5F80;&#x4FE1;&#x4E2D;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x662F;&#x6211;&#x5BC4;&#x51FA;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x6587;&#x79D1;&#x5B8C;&#x5168;&#x4E0D;&#x611F;&#x5192;&#x7684;&#x6211;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x5199;&#x51FA;&#x6765;400&#x5B57;&#x7684;&#x4F5C;&#x6587;&#x90FD;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x6211;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x6700;&#x5C11;&#x6709;800&#x5B57;&#xFF0C;A4&#x5927;&#x5C0F;&#x7684;&#x4FE1;&#x7EB8;&#x5199;&#x4E86;&#x6EE1;&#x6EE1;&#x4E24;&#x9875;&#xFF0C; -/&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4E00;&#x5C01;&#x4FE1;&#x4F1A;&#x6709;2-4&#x9875;&#x6700;&#x591A;&#x7684;&#x80FD;&#x8D85;&#x8FC7;1500&#x5B57;&#x3002;/- &#x5185;&#x5BB9;&#x5927;&#x81F4;&#x8FD8;&#x662F;&#x4E00;&#x4E9B;&#x5355;&#x7EAF;&#x7684;&#x95EE;&#x9898;&#x548C;&#x5E9F;&#x8BDD;&#xFF0C;&#x95EE;&#x4E86;&#x95EE;&#x5B66;&#x4E1A;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x5728;&#x4FE1;&#x7684;&#x7ED3;&#x5C3E;&#x4E5F;&#x4F1A;&#x5199;&#x4E0A;&#x795D;&#x798F;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x4F1A;&#x7559;&#x4E0B;&#x5C0F;&#x95EE;&#x9898;&#x548C;&#x8BDD;&#x9898;&#x7B49;&#x5F85;&#x5BF9;&#x65B9;&#x5728;&#x4FE1;&#x4E2D;&#x56DE;&#x590D;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#x5BC4;&#x51FA;&#x53BB;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x5728;QQ&#x4E0A;&#x6536;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x8BF4;&#x4FE1;&#x5DF2;&#x6536;&#x5230;&#x800C;&#x4E14;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x6211;&#x4F1A;&#x56DE;&#x4FE1;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x4E2A;&#x7EBF;&#x4E0A;&#x670B;&#x53CB;&#x5C31;&#x8F6C;&#x4E3A;&#x4E86;&#x7B14;&#x53CB;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4F60;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5BFB;&#x627E;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x4E86;&#xFF0C; -/&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x786E;&#x5B9E;&#x633A;&#x5947;&#x602A;&#x3002;/- &#x90A3;&#x65F6;&#x5019;&#x7684;&#x7F51;&#x53CB;&#x90FD;&#x5F88;&#x771F;&#x8BDA;&#xFF0C;&#x4E5F;&#x90FD;&#x5B88;&#x4FE1;&#x7528;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x7684;&#x8DE8;&#x7701;&#x4FE1;&#x4EF6;&#x8D34;80&#x5206;&#x7684;&#x90AE;&#x7968;&#x6700;&#x5FEB;&#x662F;3&#x5929;&#x65F6;&#x95F4;&#x80FD;&#x5BC4;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x56DE;&#x4FE1;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x4E86;&#x3002;<br>&#x5F53;&#x65F6;&#x7B49;&#x56DE;&#x4FE1;&#x6BD4;&#x73B0;&#x5728;&#x7B49;&#x5FEB;&#x9012;&#x8FD8;&#x8981;&#x671F;&#x5F85;&#xFF0C;&#x62C6;&#x4FE1;&#x5C01;&#x6BD4;&#x62C6;&#x793C;&#x7269;&#x8FD8;&#x8981;&#x6FC0;&#x52A8;&#x3002;&#x5F53;&#x62FF;&#x5230;&#x56DE;&#x4FE1;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x4F60;&#x5C31;&#x89C9;&#x5F97;&#x4F60;&#x88AB;&#x4E07;&#x5343;&#x5C11;&#x5973;&#x6240;&#x7C07;&#x62E5;&#xFF0C;&#x6BD4;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x4EA4;&#x4E00;&#x4E2A;&#x5973;&#x670B;&#x53CB;&#x8FD8;&#x8981;&#x5E78;&#x798F;&#x4E00;&#x767E;&#x500D;&#x3002;</p>
<figure class="highlight plain"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">&#x62C6;&#x5F00;&#x4FE1;&#xFF0C;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x7B14;&#x8FF9;&#x5C31;&#x50CF;&#x662F;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4EFF;&#x4F5B;&#x5979;&#x8868;&#x60C5;&#xFF0C;&#x58F0;&#x97F3;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7B14;&#x5C16;&#x4F20;&#x9012;&#xFF0C;&#x5168;&#x90E8;&#x5448;&#x73B0;&#x5728;&#x4FE1;&#x7EB8;&#x4E0A;&#x3002;</div></pre></td></tr></table></figure>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x4E0A;&#x7F51;&#x5C31;&#x53D1;&#x5C55;&#x65B0;&#x7684;&#x7B14;&#x53CB;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x5199;&#x4FE1;&#x590D;&#x4FE1;&#xFF0C;&#x4E0B;&#x8BFE;&#x6536;&#x4FE1;&#x62C6;&#x4FE1;&#xFF0C;&#x4E0A;&#x8BFE;&#x8BFB;&#x4FE1;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x5C01;&#x4FE1;&#x8FD8;&#x4F1A;&#x8BFB;&#x597D;&#x51E0;&#x904D;&#xFF0C;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#x4E0B;&#x6765;&#x81F3;&#x5C11;&#x6709;&#x4E2A;&#x51E0;&#x5341;&#x5C01;&#x3002;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x76F8;&#x4E92;&#x4F20;&#x9605;&#x5BF9;&#x65B9;&#x6536;&#x5230;&#x7684;&#x4FE1;&#xFF0C;&#x5BF9;&#x6BD4;&#x5B57;&#x8FF9;&#x3002;&#x5185;&#x5BB9;&#xFF0C;&#x9644;&#x6709;&#x7167;&#x7247;&#x7684;&#x8FD8;&#x8981;&#x4E0D;&#x662F;&#x7684;&#x663E;&#x6446;&#x4E00;&#x4E0B;&#x3002; -/&#x8FD9;&#x4E2D;&#x95F4;&#x6211;&#x8981;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x7684;&#x521D;&#x4E2D;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x79C1;&#x81EA;&#x62C6;&#x9605;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x4EF6;&#x8FD8;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x5927;&#x58F0;&#x6717;&#x8BFB;&#x3002;/- &#x5F53;&#x65F6;&#x6211;&#x5728;&#x73ED;&#x91CC;&#x662F;&#x4FE1;&#x4EF6;&#x7B2C;&#x4E09;&#x591A;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x540D;&#x662F;&#x6211;&#x7684;&#x597D;&#x57FA;&#x53CB;&#xFF0C;&#x5DC5;&#x5CF0;&#x65F6;&#x671F;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x80FD;&#x6536;&#x5230;7-8&#x5C01;&#xFF0C;&#x57FA;&#x672C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x8FD8;&#x7ECF;&#x5E38;&#x5728;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x5199;&#x4FE1;&#x5FC3;&#x5F97;&#x548C;&#x5957;&#x8DEF;&#x1F60E;&#x3002;</p>
<h2 id="&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3;-&#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;"><a href="#&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3;-&#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;" class="headerlink" title="&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3; - &#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;"></a>&#x540E;&#x7B14;&#x53CB;&#x65F6;&#x4EE3; - &#x804A;&#x5929;&#x5BA4;&#x7684;&#x5174;&#x8D77;</h2><p>&#x5176;&#x5B9E;&#x4EA4;&#x7F51;&#x7EDC;&#x7B14;&#x53CB;&#x53EA;&#x662F;&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x9752;&#x6625;&#x671F;&#x5BF9;&#x5F02;&#x6027;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x589E;&#x5F3A;&#xFF0C;&#x4F46;&#x4E0A;&#x7F51;&#x65F6;&#x95F4;&#x592A;&#x5C11;&#x800C;&#x60F3;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x7F13;&#x5175;&#x4E4B;&#x8BA1;&#xFF0C;&#x8C01;&#x8BA9;&#x5F53;&#x65F6;&#x7F51;&#x7EDC;&#x8FD8;&#x4E0D;&#x591F;&#x53D1;&#x8FBE;&#xFF0C;&#x793E;&#x4EA4;&#x65B9;&#x5F0F;&#x5355;&#x4E00;&#xFF0C;&#x4F46;&#x540E;&#x671F;&#x8BBA;&#x575B;&#x548C;&#x804A;&#x5929;&#x5BA4;&#x7684;&#x51FA;&#x73B0;&#x548C;&#x666E;&#x53CA;&#x8BA9;&#x4EA4;&#x7B14;&#x53CB;&#x5199;&#x4FE1;&#x5728;&#x5F53;&#x65F6;&#x662F;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#xFF0C;&#x8FC5;&#x901F;&#x8870;&#x843D;&#x3002;&#x6BD5;&#x7ADF;&#x5199;&#x5B57;&#x8FD8;&#x662F;&#x6BD4;&#x6253;&#x5B57;&#x8981;&#x7D2F;&#x5F88;&#x591A;&#x3002;&#x4E0B;&#x6B21;&#x5C31;&#x8BB2;&#x8BB2;&#x804A;&#x5929;&#x5BA4;&#x548C;&#x8BBA;&#x575B;&#x4EE5;&#x53CA;&#x548C;&#x7F51;&#x53CB;&#x89C1;&#x9762;&#x5957;&#x8DEF;&#x3002;</p>
<h2 id="&#x6B64;&#x81F4;"><a href="#&#x6B64;&#x81F4;" class="headerlink" title="&#x6B64;&#x81F4;"></a>&#x6B64;&#x81F4;</h2><p>&#x884C;&#x4E86;&#xFF0C;&#x5520;&#x53E8;&#x7684;&#x591F;&#x591A;&#x4E86;&#x3002;&#x592A;&#x591A;&#x56DE;&#x5FC6;&#x4E00;&#x65F6;&#x4E5F;&#x96BE;&#x4EE5;&#x60F3;&#x8D77;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#x5462;&#xFF1F;<br>&#x4ECA;&#x5929;&#x670B;&#x53CB;&#x7684;&#x996D;&#x5E97;&#x5F00;&#x4E1A;&#xFF0C;&#x53BB;&#x6367;&#x4E86;&#x573A;&#x3002;&#x65E0;&#x5948;&#x5B9E;&#x5728;&#x592A;&#x8FDC;&#xFF0C;&#x4ECA;&#x540E;&#x80FD;&#x53BB;&#x5426;&#x53EA;&#x80FD;&#x770B;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<h2 id="P-S"><a href="#P-S" class="headerlink" title="P.S."></a>P.S.</h2><p>&#x4F60;&#x4E4B;&#x524D;&#x6216;&#x8005;&#x6700;&#x8FD1;&#x6709;&#x4EC0;&#x4E48;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x548C;&#x6211;&#x5206;&#x4EAB;&#x4E48;&#xFF1F;<br>&#x5929;&#x51B7;&#xFF0C;&#x591A;&#x6DFB;&#x8863;&#x3002;</p>
<p><em>&#x4E66;&#x4E0D;&#x5C3D;&#x610F;&#xFF0C;&#x4F59;&#x8A00;&#x540E;&#x7EED;&#x3002;</em></p>
<p><code>&#x56DE;&#x4FE1;&#x8BF7;&#x590D;&#xFF1A;&#x67B3;&#x5F7C; - arrike@msn.com</code></p>
<p>#&#x4FE1;/&#x7B14;&#x53CB;#</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;/&amp;#x65F6;&amp;#x95F4;&amp;#xFF1A;2016&amp;#x5E74;12&amp;#x6708;13&amp;#x65E5; &amp;#x5468;&amp;#x4E8C; &amp;#x9634;/&amp;#x5BD2;&amp;#x51B7;/&lt;br&gt;-/&amp;#x4ECA;&amp;#x5929;&amp;#x6211;&amp;#x611
    
    </summary>
    
    
      <category term="生活" scheme="http://arrike.com/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>Hello World</title>
    <link href="http://arrike.com/2016/12/14/hello-world/"/>
    <id>http://arrike.com/2016/12/14/hello-world/</id>
    <published>2016-12-14T07:36:27.000Z</published>
    <updated>2016-12-14T07:36:27.000Z</updated>
    
    <content type="html"><![CDATA[<p>Welcome to <a href="https://hexo.io/" target="_blank" rel="external">Hexo</a>! This is your very first post. Check <a href="https://hexo.io/docs/" target="_blank" rel="external">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href="https://hexo.io/docs/troubleshooting.html" target="_blank" rel="external">troubleshooting</a> or you can ask me on <a href="https://github.com/hexojs/hexo/issues" target="_blank" rel="external">GitHub</a>.</p>
<h2 id="Quick-Start"><a href="#Quick-Start" class="headerlink" title="Quick Start"></a>Quick Start</h2><h3 id="Create-a-new-post"><a href="#Create-a-new-post" class="headerlink" title="Create a new post"></a>Create a new post</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo new <span class="string">&quot;My New Post&quot;</span></div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/writing.html" target="_blank" rel="external">Writing</a></p>
<h3 id="Run-server"><a href="#Run-server" class="headerlink" title="Run server"></a>Run server</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo server</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/server.html" target="_blank" rel="external">Server</a></p>
<h3 id="Generate-static-files"><a href="#Generate-static-files" class="headerlink" title="Generate static files"></a>Generate static files</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo generate</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/generating.html" target="_blank" rel="external">Generating</a></p>
<h3 id="Deploy-to-remote-sites"><a href="#Deploy-to-remote-sites" class="headerlink" title="Deploy to remote sites"></a>Deploy to remote sites</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo deploy</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/deployment.html" target="_blank" rel="external">Deployment</a></p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;Welcome to &lt;a href=&quot;https://hexo.io/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;Hexo&lt;/a&gt;! This is your very first post. Check &lt;a href=&quot;https://hexo.
    
    </summary>
    
    
  </entry>
  
</feed>
