<!DOCTYPE html><html lang="null"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"><meta content="yes" name="apple-mobile-web-app-capable"><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"><meta content="telephone=no" name="format-detection"><meta name="description"><title>Arrike Days</title><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/normalize/5.0.0/normalize.min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/pure-min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/grids-responsive-min.css"><link rel="stylesheet" type="text/css" href="/css/style.css?v=0.0.0"><link rel="stylesheet" href="//cdn.bootcss.com/font-awesome/4.7.0/css/font-awesome.min.css"><script type="text/javascript" src="//cdn.bootcss.com/jquery/3.1.1/jquery.min.js"></script><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"><link rel="apple-touch-icon" href="/apple-touch-icon.png"><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"><link rel="alternate" type="application/atom+xml" href="/atom.xml"></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">Arrike Days</h1><a id="logo" href="/.">Arrike Days</a><p class="description"></p></div><div id="nav-menu"><a href="/." class="current"><i class="fa fa-home"> Start</i></a><a href="/archives/"><i class="fa fa-archive"> Archiv</i></a><a href="/about/"><i class="fa fa-user"> Über</i></a><a href="/atom.xml"><i class="fa fa-rss"> RSS</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/2017/01/02/暗黑周年/">暗黑周年</a></h2><div class="post-meta">2017-01-02</div><div class="post-content"><h1 id="&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;20&#x5468;&#x5E74;"><a href="#&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;20&#x5468;&#x5E74;" class="headerlink" title="&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;20&#x5468;&#x5E74;"></a>&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;20&#x5468;&#x5E74;</h1><p>&#x4ECE;&#x7B2C;&#x4E00;&#x4EE3;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x53D1;&#x552E;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;20&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x6807;&#x5FD7;&#x7740;&#x6211;&#x63A5;&#x89E6;&#x7535;&#x8111;&#x4E5F;&#x6709;20&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x65F6;&#x5149;&#x834F;&#x82D2;&#xFF0C;&#x6614;&#x65E5;&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x8EB2;&#x5728;&#x7535;&#x8111;&#x5385;&#x91CC;&#x65E5;&#x591C;&#x594B;&#x6218;&#x5927;&#x83E0;&#x841D;&#x7684;&#x65E5;&#x5B50;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;<br>&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;PCGAME&#x4E2D;&#x7684;&#x521B;&#x4E16;&#x4E4B;&#x5149;&#xFF0C;&#x62EF;&#x6551;&#x4E86;RPG&#x7684;&#x9893;&#x52BF;&#x3002;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x672B;&#x671F;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;FPS&#xFF08;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x89C6;&#x89D2;&#xFF09;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x9738;&#x5360;PC&#x5E73;&#x53F0;&#x65F6;RTS&#xFF08;&#x5373;&#x65F6;&#x6218;&#x7565;&#xFF09;&#x6E38;&#x620F;&#x624D;&#x662F;PC&#x5E73;&#x53F0;&#x7684;&#x9738;&#x4E3B;&#x3002;&#x867D;&#x7136;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7B2C;&#x4E00;&#x4EE3;&#x65E9;&#x5C31;&#x5728;1996&#x5E74;12&#x6708;31&#x65E5;&#x53D1;&#x552E;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x6D41;&#x884C;&#x7684;&#x6E38;&#x620F;&#x66F4;&#x591A;&#x7684;&#x662F;&#xFF0C;&#x4E09;&#x56FD;&#x5FD7;&#xFF0C;&#x4E09;&#x56FD;&#x7FA4;&#x82F1;&#x4F20;&#xFF0C;&#x7EA2;&#x8272;&#x8B66;&#x6212;&#xFF0C;&#x661F;&#x9645;&#x4E89;&#x9738;&#xFF0C;&#x9B54;&#x517D;&#x4E89;&#x9738;&#xFF0C;&#x6C99;&#x4E18;&#xFF0C;&#x5927;&#x5BCC;&#x7FC1;&#x7B49;&#x6E38;&#x620F;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7EAF;&#x7EAF;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x4E3A;0&#xFF0C;RPG&#x6E38;&#x620F;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5267;&#x60C5;&#x548C;&#x88C5;&#x5907;&#x4FE1;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x73A9;RPG&#x6E38;&#x620F;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x73A9;&#x7EA2;&#x8B66;&#x548C;&#x661F;&#x9645;&#x8FD9;&#x7C7B;&#x7684;&#x6E38;&#x620F;&#x4E5F;&#x662F;&#x7167;&#x846B;&#x82A6;&#x753B;&#x74E2;&#xFF0C;&#x9760;&#x8BB0;&#x56FE;&#x6807;&#x548C;&#x56FE;&#x6848;&#x6765;&#x719F;&#x7EC3;&#x64CD;&#x4F5C;&#x3002;<br>&#x6211;&#x4EEC;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x5728;1998-2000&#x5E74;&#xFF0C;&#x5927;&#x6D0B;&#x5F7C;&#x5CB8;&#x7684;&#x66B4;&#x96EA;&#x65E9;&#x5DF2;&#x7ECF;&#x63A8;&#x51FA;&#x4E86;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7684;&#x8D44;&#x6599;&#x7247;&#x5730;&#x72F1;&#x706B;&#xFF0C;&#x800C;&#x5E7F;&#x5927;&#x7684;&#x5929;&#x671D;&#x540C;&#x5B66;&#x4EEC;&#x8FD8;&#x5728;&#x73A9;&#x7740;&#x76D7;&#x7248;&#x7684;&#x539F;&#x59CB;&#x7248;&#x672C;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#xFF0C;&#x8BA9;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x5E74;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x653E;&#x5B66;&#x540E;&#x53BB;&#x7F51;&#x5427;&#x8FDE;&#x4E0A;&#x4E00;&#x5C40;&#x5927;&#x83E0;&#x841D;&#xFF0C;&#x6740;&#x4E00;&#x8D9F;15&#x5C42;&#x5927;&#x6559;&#x5802;&#x4E86;&#x3002;</p></div><p class="readmore"><a href="/2017/01/02/暗黑周年/">Mehr lesen</a></p></div><div class="post"><h2 class="post-title"><a href="/2016/12/14/车又坏了/">车又坏了</a></h2><div class="post-meta">2016-12-14</div><div class="post-content"><p>&#x65B0;&#x4E09;&#x5E74;&#x65E7;&#x4E09;&#x5E74;&#xFF0C;&#x4FEE;&#x4FEE;&#x6574;&#x6574;&#x53C8;&#x4E09;&#x5E74;&#x3002;&#x5C0F;&#x5B9D;&#x9A6C;&#x5DF2;&#x7ECF;&#x7ECF;&#x8FC7;&#x4E86;5&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x8BE5;&#x574F;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x90FD;&#x574F;&#x4E86;&#x4E00;&#x904D;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x597D;&#xFF0C;&#x5B83;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x6709;&#x8FC7;&#x592A;&#x8FC7;&#x5C34;&#x5C2C;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x8FC7;&#x4E8B;&#x6545;&#xFF0C;&#x6CA1;&#x6709;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#xFF0C;&#x5C31;&#x662F;&#x552F;&#x72EC;&#x4E0B;&#x4E09;&#x8DEF;&#x4E0D;&#x901A;&#x3002;&#x4E5F;&#x8BB8;&#x5B9D;&#x9A6C;&#x8BBE;&#x8BA1;&#x8FD9;&#x6B3E;&#x8F66;&#x5C31;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x9891;&#x7E41;&#x72AF;&#x9519;&#x5374;&#x53C8;&#x9519;&#x4E0A;&#x6DFB;&#x82B1;&#x7684;&#x4E3B;&#x3002;&#x5148;&#x8BF4;&#x8BF4;&#x4ECE;12&#x5E74;&#x5230;&#x4ECA;&#x5929;&#x90FD;&#x4FEE;&#x8FC7;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#xFF1A;</p></div><p class="readmore"><a href="/2016/12/14/车又坏了/">Mehr lesen</a></p></div><div class="post"><h2 class="post-title"><a href="/2016/12/14/关于信息/">关于信息</a></h2><div class="post-meta">2016-12-14</div><div class="post-content"><p>/-&#x8FD8;&#x8BB0;&#x5F97;&#x6709;&#x535A;&#x5BA2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4E8B;&#x8FD8;&#x7231;&#x81EA;&#x5DF1;&#x5199;&#x5199;&#x968F;&#x7B14;&#x3002;&#x73B0;&#x5728;&#x6B8B;&#x7559;&#x7684;&#x8001;&#x724C;&#x535A;&#x5BA2;&#x5728;&#x56FD;&#x5185;&#x88AB;&#x5899;&#x7684;&#x5389;&#x5BB3;&#xFF0C;SNS&#x7F51;&#x7AD9;&#x4E5F;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x5F88;&#x4E0D;&#x559C;&#x6B22;&#x5FAE;&#x535A;&#x5FAE;&#x4FE1;&#x7684;&#x8FD9;&#x79CD;&#x793E;&#x4EA4;&#x65B9;&#x5F0F;&#x3002;&#x867D;&#x7136;&#x66FE;&#x7ECF;&#x4E5F;&#x63A5;&#x53D7;&#x8FC7;&#x3001;&#x4F7F;&#x7528;&#x8FC7;&#x3001;&#x6C89;&#x8FF7;&#x8FC7;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x89C9;&#x5F97;&#x8D44;&#x8BAF;&#x592A;&#x591A;&#xFF0C;&#x592A;&#x8FC7;&#x5FEB;&#x9910;&#x5316;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5708;&#x5B50;&#x6216;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x4EC5;&#x4EC5;&#x5269;&#x4E0B;&#x70B9;&#x8D5E;&#x3001;&#x6216;&#x8DEF;&#x8FC7;&#x770B;&#x770B;&#x3002;-/<br>/-&#x4FE1;&#x606F;&#x98CE;&#x66B4;&#x8BA9;&#x81EA;&#x5DF1;&#x672C;&#x6765;&#x5C31;&#x5FD9;&#x788C;&#x7E41;&#x6742;&#x7684;&#x751F;&#x6D3B;&#x788E;&#x7247;&#x5316;&#x66F4;&#x4E25;&#x91CD;&#x3002;&#x5728;&#x4F60;&#x6BCF;&#x4E00;&#x4E2A;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x4F1A;&#x4E0D;&#x7ECF;&#x610F;&#x3001;&#x6216;&#x662F;&#x4E60;&#x60EF;&#x7684;&#x62FF;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x5237;&#x670B;&#x53CB;&#x5708;&#x3001;&#x6D4F;&#x89C8;&#x5FAE;&#x535A;&#x3001;&#x56DE;&#x590D;&#x5FAE;&#x4FE1;&#x3002;-/<br>/-&#x624B;&#x673A;&#x5360;&#x7528;&#x4E86;&#x751F;&#x6D3B;&#x4E2D;&#x672C;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#xFF0C;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x5374;&#x4EA4;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x5F88;&#x591A;&#x7231;&#x597D;&#xFF0C;&#x5708;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x53E0;&#xFF0C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x3002;&#x76F8;&#x53CD;&#x8D8A;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x5C31;&#x8D8A;&#x4E0D;&#x73CD;&#x60DC;&#xFF0C;&#x7F51;&#x53CB;&#x4E5F;&#x662F;&#x670B;&#x53CB;&#x4E2D;&#x6700;&#x5BB9;&#x6613;&#x88AB;&#x653E;&#x5F03;&#x7684;&#x3002;-/</p></div><p class="readmore"><a href="/2016/12/14/关于信息/">Mehr lesen</a></p></div><div class="post"><h2 class="post-title"><a href="/2016/12/14/线下笔友/">线下笔友</a></h2><div class="post-meta">2016-12-14</div><div class="post-content"><p>/&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;12&#x6708;13&#x65E5; &#x5468;&#x4E8C; &#x9634;/&#x5BD2;&#x51B7;/<br>-/&#x4ECA;&#x5929;&#x6211;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x8FB9;&#x64E6;&#x9F3B;&#x6D95;&#x8FB9;&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x4ECE;&#x7B14;&#x53CB;&#x8BF4;&#x8D77;&#x3002;/-</p></div><p class="readmore"><a href="/2016/12/14/线下笔友/">Mehr lesen</a></p></div><div class="post"><h2 class="post-title"><a href="/2016/12/14/hello-world/">Hello World</a></h2><div class="post-meta">2016-12-14</div><div class="post-content"><p>Welcome to <a href="https://hexo.io/" target="_blank" rel="external">Hexo</a>! This is your very first post. Check <a href="https://hexo.io/docs/" target="_blank" rel="external">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href="https://hexo.io/docs/troubleshooting.html" target="_blank" rel="external">troubleshooting</a> or you can ask me on <a href="https://github.com/hexojs/hexo/issues" target="_blank" rel="external">GitHub</a>.</p></div><p class="readmore"><a href="/2016/12/14/hello-world/">Mehr lesen</a></p></div></div></div><div class="pure-u-1-4 hidden_mid_and_down"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search"/><input type="hidden" name="sitesearch" value="http://arrike.com"/></form></div><div class="widget"><div class="widget-title"><i class="fa fa-folder-o"> Kategorien</i></div></div><div class="widget"><div class="widget-title"><i class="fa fa-star-o"> Tags</i></div><div class="tagcloud"><a href="/tags/信息/" style="font-size: 15px;">信息</a> <a href="/tags/宝马/" style="font-size: 15px;">宝马</a> <a href="/tags/生活/" style="font-size: 15px;">生活</a></div></div><div class="widget"><div class="widget-title"><i class="fa fa-file-o"> Letzte</i></div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/2017/01/02/暗黑周年/">暗黑周年</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/车又坏了/">车又坏了</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/关于信息/">关于信息</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/线下笔友/">线下笔友</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/hello-world/">Hello World</a></li></ul></div><div class="widget"><div class="widget-title"><i class="fa fa-external-link"> Blogroll</i></div><ul></ul><a href="undefined" title="email@msn" target="_blank">email@msn</a><ul></ul><a href="http://www.example2.com/" title="site-name2" target="_blank">site-name2</a><ul></ul><a href="http://www.example3.com/" title="site-name3" target="_blank">site-name3</a></div></div></div><div class="pure-u-1 pure-u-md-3-4"><div id="footer">© <a href="/." rel="nofollow">Arrike Days.</a> Powered by<a rel="nofollow" target="_blank" href="https://hexo.io"> Hexo.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a></div></div></div><a id="rocket" href="#top" class="show"></a><script type="text/javascript" src="/js/totop.js?v=0.0.0" async></script><script type="text/javascript" src="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.pack.js" async></script><script type="text/javascript" src="/js/fancybox.js?v=0.0.0" async></script><link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.css?v=0.0.0"><script type="text/javascript" src="/js/codeblock-resizer.js?v=0.0.0"></script><script type="text/javascript" src="/js/smartresize.js?v=0.0.0"></script></div></body></html>