<!DOCTYPE html><html lang="null"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"><meta content="yes" name="apple-mobile-web-app-capable"><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"><meta content="telephone=no" name="format-detection"><meta name="description"><title>暗黑周年 | Arrike Days</title><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/normalize/5.0.0/normalize.min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/pure-min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/grids-responsive-min.css"><link rel="stylesheet" type="text/css" href="/css/style.css?v=0.0.0"><link rel="stylesheet" href="//cdn.bootcss.com/font-awesome/4.7.0/css/font-awesome.min.css"><script type="text/javascript" src="//cdn.bootcss.com/jquery/3.1.1/jquery.min.js"></script><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"><link rel="apple-touch-icon" href="/apple-touch-icon.png"><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"><link rel="alternate" type="application/atom+xml" href="/atom.xml"></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">暗黑周年</h1><a id="logo" href="/.">Arrike Days</a><p class="description"></p></div><div id="nav-menu"><a href="/." class="current"><i class="fa fa-home"> Start</i></a><a href="/archives/"><i class="fa fa-archive"> Archiv</i></a><a href="/about/"><i class="fa fa-user"> Über</i></a><a href="/atom.xml"><i class="fa fa-rss"> RSS</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">暗黑周年</h1><div class="post-meta">Jan 2, 2017<script src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js" async></script><span id="busuanzi_container_page_pv"> | <span id="busuanzi_value_page_pv"></span><span> Hits</span></span></div><div class="post-content"><p>&#x4ECE;&#x7B2C;&#x4E00;&#x4EE3;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x53D1;&#x552E;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;20&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x6807;&#x5FD7;&#x7740;&#x6211;&#x63A5;&#x89E6;&#x7535;&#x8111;&#x4E5F;&#x6709;20&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x65F6;&#x5149;&#x834F;&#x82D2;&#xFF0C;&#x6614;&#x65E5;&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x8EB2;&#x5728;&#x7535;&#x8111;&#x5385;&#x91CC;&#x65E5;&#x591C;&#x594B;&#x6218;&#x5927;&#x83E0;&#x841D;&#x7684;&#x65E5;&#x5B50;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;PCGAME&#x4E2D;&#x7684;&#x521B;&#x4E16;&#x4E4B;&#x5149;&#xFF0C;&#x62EF;&#x6551;&#x4E86;RPG&#x7684;&#x9893;&#x52BF;&#x3002;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x672B;&#x671F;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;FPS&#xFF08;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x89C6;&#x89D2;&#xFF09;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x9738;&#x5360;PC&#x5E73;&#x53F0;&#x65F6;RTS&#xFF08;&#x5373;&#x65F6;&#x6218;&#x7565;&#xFF09;&#x6E38;&#x620F;&#x624D;&#x662F;PC&#x5E73;&#x53F0;&#x7684;&#x9738;&#x4E3B;&#x3002;&#x867D;&#x7136;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7B2C;&#x4E00;&#x4EE3;&#x65E9;&#x5C31;&#x5728;1996&#x5E74;12&#x6708;31&#x65E5;&#x53D1;&#x552E;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x6D41;&#x884C;&#x7684;&#x6E38;&#x620F;&#x66F4;&#x591A;&#x7684;&#x662F;&#xFF0C;&#x4E09;&#x56FD;&#x5FD7;&#xFF0C;&#x4E09;&#x56FD;&#x7FA4;&#x82F1;&#x4F20;&#xFF0C;&#x7EA2;&#x8272;&#x8B66;&#x6212;&#xFF0C;&#x661F;&#x9645;&#x4E89;&#x9738;&#xFF0C;&#x9B54;&#x517D;&#x4E89;&#x9738;&#xFF0C;&#x6C99;&#x4E18;&#xFF0C;&#x5927;&#x5BCC;&#x7FC1;&#x7B49;&#x6E38;&#x620F;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7EAF;&#x7EAF;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x4E3A;0&#xFF0C;RPG&#x6E38;&#x620F;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5267;&#x60C5;&#x548C;&#x88C5;&#x5907;&#x4FE1;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x73A9;RPG&#x6E38;&#x620F;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x73A9;&#x7EA2;&#x8B66;&#x548C;&#x661F;&#x9645;&#x8FD9;&#x7C7B;&#x7684;&#x6E38;&#x620F;&#x4E5F;&#x662F;&#x7167;&#x846B;&#x82A6;&#x753B;&#x74E2;&#xFF0C;&#x9760;&#x8BB0;&#x56FE;&#x6807;&#x548C;&#x56FE;&#x6848;&#x6765;&#x719F;&#x7EC3;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x5728;1998-2000&#x5E74;&#xFF0C;&#x5927;&#x6D0B;&#x5F7C;&#x5CB8;&#x7684;&#x66B4;&#x96EA;&#x65E9;&#x5DF2;&#x7ECF;&#x63A8;&#x51FA;&#x4E86;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x7684;&#x8D44;&#x6599;&#x7247;&#x5730;&#x72F1;&#x706B;&#xFF0C;&#x800C;&#x5E7F;&#x5927;&#x7684;&#x5929;&#x671D;&#x540C;&#x5B66;&#x4EEC;&#x8FD8;&#x5728;&#x73A9;&#x7740;&#x76D7;&#x7248;&#x7684;&#x539F;&#x59CB;&#x7248;&#x672C;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#xFF0C;&#x8BA9;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x5E74;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x653E;&#x5B66;&#x540E;&#x53BB;&#x7F51;&#x5427;&#x8FDE;&#x4E0A;&#x4E00;&#x5C40;&#x5927;&#x83E0;&#x841D;&#xFF0C;&#x6740;&#x4E00;&#x8D9F;15&#x5C42;&#x5927;&#x6559;&#x5802;&#x4E86;&#x3002;</p>
<p><img src="http://i1.piimg.com/581345/6c1c7919f7d7612a.jpg" alt="&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;"></p>
<p>&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;1&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x81F3;&#x4ECA;&#x770B;&#x6765;&#x90FD;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x65E0;&#x53EF;&#x6311;&#x5254;&#x7684;&#x3002;&#x6E38;&#x620F;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#xFF0C;&#x64CD;&#x4F5C;&#x6253;&#x51FB;&#x611F;&#x5F3A;&#xFF0C;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x602A;&#x7269;&#x8BBE;&#x5B9A;&#x548C;&#x5730;&#x56FE;&#xFF0C;&#x867D;&#x7136;&#x7B2C;&#x4E00;&#x4EE3;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x804C;&#x4E1A;&#xFF08;&#x8D44;&#x6599;&#x7247;&#x6269;&#x5145;&#x5230;&#x516D;&#x4E2A;&#xFF09;&#xFF0C;&#x4F46;&#x4E30;&#x5BCC;&#x7684;&#x9B54;&#x6CD5;&#x548C;&#x88C5;&#x5907;&#x8BA9;&#x6E38;&#x620F;&#x6027;&#x5927;&#x5927;&#x589E;&#x52A0;&#x3002;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x8FD8;&#x6570;&#x5B83;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#x5D14;&#x65AF;&#x7279;&#x59C6;&#xFF0C;&#x5305;&#x62EC;&#x6BCF;&#x4E2A;NPC&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x97F3;&#x3002;UI&#x7684;&#x8BBE;&#x8BA1;&#x4E5F;&#x6210;&#x4E3A;&#x4ECA;&#x540E;&#x57FA;&#x672C;&#x6240;&#x6709;&#x7684;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x501F;&#x9274;&#x7684;&#x6A21;&#x677F;&#x3002;&#x5267;&#x60C5;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x4E3A;&#x5C06;&#x6765;&#x5F00;&#x53D1;&#x7EED;&#x4F5C;&#x5960;&#x5B9A;&#x4E86;&#x624E;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p><code>&#x6E38;&#x620F;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x8BB2;&#x7684;&#x662F;&#xFF0C;&#x5929;&#x5802;&#x5730;&#x72F1;&#x4E4B;&#x6218;&#x4ECB;&#x5165;&#x5230;&#x4EBA;&#x7C7B;&#x4E2D;&#xFF0C;&#x4E09;&#x5927;&#x9B54;&#x795E;&#x7531;&#x4E8E;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x6765;&#x5230;&#x4EBA;&#x95F4;&#xFF0C;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x82CF;&#x9192;&#x540E;&#x60F3;&#x6062;&#x590D;&#x529B;&#x91CF;&#x800C;&#x5229;&#x7528;&#x5E76;&#x7834;&#x574F;&#x4E86;&#x674E;&#x5965;&#x745E;&#x514B;&#x738B;&#x56FD;&#xFF0C;&#x5360;&#x636E;&#x738B;&#x5B50;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x5974;&#x5F79;&#x4E86;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x3002;&#x73A9;&#x5BB6;&#x4F5C;&#x4E3A;&#x6551;&#x4E16;&#x4E3B;&#x6765;&#x5230;&#x5D14;&#x65AF;&#x7279;&#x59C6;&#xFF0C;&#x6DF1;&#x5165;&#x5927;&#x6559;&#x5802;&#x51C0;&#x5316;&#x7F6A;&#x6076;&#x5E76;&#x5230;&#x5730;&#x72F1;&#x6DF1;&#x5904;&#x4EB2;&#x624B;&#x5C01;&#x5370;&#x4E86;&#x5927;&#x9B54;&#x795E;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x771F;&#x6B63;&#x7CBE;&#x5F69;&#x7684;&#x90E8;&#x5206;&#x548C;&#x80CC;&#x666F;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x6E38;&#x620F;&#x6216;&#x8005;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x4E86;&#x89E3;&#x3002;</code></p>
<p>&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x624B;&#x6301;&#x5927;&#x5929;&#x4F7F;&#x4E4B;&#x57FA;&#x7763;&#x542F;&#x793A;&#x6756;&#xFF0C;&#x548C;&#x961F;&#x53CB;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x7684;&#x6D17;&#x5237;&#x6076;&#x9B54;&#x5E26;&#x6765;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x65E0;&#x6570;&#x7684;&#x6B22;&#x4E50;&#xFF0C;&#x800C;&#x5982;&#x4ECA;20&#x5E74;&#x540E;&#xFF0C;&#x6697;&#x9ED1;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x867D;&#x7136;&#x5317;&#x66B4;&#x96EA;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6697;&#x9ED1;3&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x90FD;&#x8001;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x7F51;&#x5427;&#x53D8;&#x6210;&#x4E86;&#x6218;&#x7F51;&#xFF0C;&#x4ECE;&#x7EBF;&#x4E0B;&#x53D8;&#x6210;&#x4E86;&#x7EBF;&#x4E0A;&#xFF0C;&#x592A;&#x591A;&#x592A;&#x591A;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x4F9D;&#x7136;&#x4E0D;&#x53D8;&#xFF0C;&#x7EB5;&#x4F7F;&#x5927;&#x9B54;&#x795E;&#x590D;&#x6D3B;&#x4E0A;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x6B21;&#xFF0C;&#x5948;&#x98DE;&#x5929;&#x4EEC;&#x4E5F;&#x80FD;&#x5206;&#x5206;&#x949F;&#x628A;&#x4ED6;&#x4EEC;&#x6253;&#x56DE;&#x539F;&#x5F62;&#xFF0C;&#x4E3A;&#x4EBA;&#x7C7B;&#x4E3B;&#x6301;&#x6B63;&#x4E49;&#x3002;</p>
<p>PS.&#x4E0D;&#x7EC6;&#x8BB2;&#x6697;&#x9ED1;2&#x548C;&#x6697;&#x9ED1;3&#xFF0C;&#x8FD9;&#x4E24;&#x90E8;&#x4E5F;&#x8BA9;&#x6211;&#x8017;&#x8D39;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F46;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x5FEB;&#x4E50;&#x3002;</p>
<p><em>&#x6697;&#x9ED1;&#x7834;&#x574F;&#x795E;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x8FEA;&#x4E9A;&#x6CE2;&#x7F57;&#x751F;&#x65E5;&#x5FEB;&#x4E50;</em></p>
</div><script type="text/javascript" src="/js/share.js?v=0.0.0" async></script><a data-url="http://arrike.com/2017/01/02/暗黑周年/" data-id="cixop300x0003oi3zsv498dx4" class="article-share-link">Aktie</a><div class="tags"></div><div class="post-nav"><a href="/2017/01/08/dg/" class="pre">居庸关长城音乐节/David Guetta</a><a href="/2016/12/14/车又坏了/" class="next">车又坏了</a></div></div></div></div><div class="pure-u-1-4 hidden_mid_and_down"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search"/><input type="hidden" name="sitesearch" value="http://arrike.com"/></form></div><div class="widget"><div class="widget-title"><i class="fa fa-folder-o"> Kategorien</i></div></div><div class="widget"><div class="widget-title"><i class="fa fa-star-o"> Tags</i></div><div class="tagcloud"><a href="/tags/信息/" style="font-size: 15px;">信息</a> <a href="/tags/生活/" style="font-size: 15px;">生活</a> <a href="/tags/宝马/" style="font-size: 15px;">宝马</a></div></div><div class="widget"><div class="widget-title"><i class="fa fa-file-o"> Letzte</i></div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/2017/01/08/dg/">居庸关长城音乐节/David Guetta</a></li><li class="post-list-item"><a class="post-list-link" href="/2017/01/02/暗黑周年/">暗黑周年</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/车又坏了/">车又坏了</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/关于信息/">关于信息</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/线下笔友/">线下笔友</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/hello-world/">Hello World</a></li></ul></div><div class="widget"><div class="widget-title"><i class="fa fa-external-link"> Blogroll</i></div><ul></ul><a href="undefined" title="email@msn" target="_blank">email@msn</a><ul></ul><a href="http://www.example2.com/" title="site-name2" target="_blank">site-name2</a><ul></ul><a href="http://www.example3.com/" title="site-name3" target="_blank">site-name3</a></div></div></div><div class="pure-u-1 pure-u-md-3-4"><div id="footer">© <a href="/." rel="nofollow">Arrike Days.</a> Powered by<a rel="nofollow" target="_blank" href="https://hexo.io"> Hexo.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a></div></div></div><a id="rocket" href="#top" class="show"></a><script type="text/javascript" src="/js/totop.js?v=0.0.0" async></script><script type="text/javascript" src="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.pack.js" async></script><script type="text/javascript" src="/js/fancybox.js?v=0.0.0" async></script><link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.css?v=0.0.0"><script type="text/javascript" src="/js/codeblock-resizer.js?v=0.0.0"></script><script type="text/javascript" src="/js/smartresize.js?v=0.0.0"></script></div></body></html>