<!DOCTYPE html><html lang="null"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"><meta content="yes" name="apple-mobile-web-app-capable"><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"><meta content="telephone=no" name="format-detection"><meta name="description"><title>dg | Arrike Days</title><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/normalize/5.0.0/normalize.min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/pure-min.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/pure/0.6.0/grids-responsive-min.css"><link rel="stylesheet" type="text/css" href="/css/style.css?v=0.0.0"><link rel="stylesheet" href="//cdn.bootcss.com/font-awesome/4.7.0/css/font-awesome.min.css"><script type="text/javascript" src="//cdn.bootcss.com/jquery/3.1.1/jquery.min.js"></script><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"><link rel="apple-touch-icon" href="/apple-touch-icon.png"><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"><link rel="alternate" type="application/atom+xml" href="/atom.xml"></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">dg</h1><a id="logo" href="/.">Arrike Days</a><p class="description"></p></div><div id="nav-menu"><a href="/." class="current"><i class="fa fa-home"> Start</i></a><a href="/archives/"><i class="fa fa-archive"> Archiv</i></a><a href="/about/"><i class="fa fa-user"> Über</i></a><a href="/atom.xml"><i class="fa fa-rss"> RSS</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">dg</h1><div class="post-meta">Jan 8, 2017<script src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js" async></script><span id="busuanzi_container_page_pv"> | <span id="busuanzi_value_page_pv"></span><span> Hits</span></span></div><div class="post-content"><h1 id="&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;-David-Guetta"><a href="#&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;-David-Guetta" class="headerlink" title="&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;/David Guetta"></a>&#x5C45;&#x5EB8;&#x5173;&#x957F;&#x57CE;&#x97F3;&#x4E50;&#x8282;/David Guetta</h1><p>&#x4ECA;&#x5E74;&#x7684;&#x6768;&#x6C38;&#x4FE1;&#x91CE;&#x8FEA;&#x8282;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x5DF4;&#x897F;&#x7403;&#x738B;&#x5362;&#x897F;&#x5965;&#x529E;&#x4E86;&#x4E2A;&#x6D3E;&#x5BF9;&#xFF0C;&#x6765;&#x4E86;&#x70B9;&#x97F3;&#x4E50;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x5730;&#x65B9;&#x505C;&#x987F;&#x2026;&#x7136;&#x540E;&#x5927;&#x9524;&#x5F00;&#x5927;&#x2026;..&#x9EA6;&#x7239;&#x5348;&#x65F6;&#x5DF2;&#x5230;&#x2026;.&#x5443;..&#x6709;&#x70B9;&#x8DD1;&#x9898;&#x4E86;&#x2026;.</p>
<p>&#x767E;&#x5A01;&#x98CE;&#x66B4;&#x97F3;&#x4E50;&#x8282;&#x7684;&#x4E3B;&#x573A;&#x4E0A;&#x6D77;&#x7AD9;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x67D0;&#x56FD;&#x9645;&#x5927;&#x724C;&#x4F5C;&#x4E3A;&#x538B;&#x8F74;&#x51FA;&#x573A;&#x8BA9;&#x5728;&#x573A;&#x7684;&#x8FEA;&#x53CB;&#x8E66;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x7EB5;&#x89C2;&#x4ECA;&#x5E74;&#x8FD9;&#x4E00;&#x5C4A;&#x8E66;&#x8FEA;&#x8282;&#xFF08;&#x5E1D;&#x90FD;&#xFF0C;&#x9B54;&#x90FD;&#xFF09;&#x73B0;&#x573A;&#xFF0C;&#x56FD;&#x4EBA;&#x7684;&#x6570;&#x91CF;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6D0B;&#x9B3C;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x573A;&#x5730;&#xFF0C;&#x821E;&#x53F0;&#xFF0C;&#x706F;&#x5149;&#xFF0C;DJ&#xFF0C;&#x8BBE;&#x65BD;&#x548C;&#x73B0;&#x573A;&#x8FEA;&#x53CB;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x7740;&#x88C5;&#xFF0C;&#x4E92;&#x52A8;&#xFF0C;&#x8E66;&#x8FEA;&#x5957;&#x8DEF;&#x4E0A;&#x770B;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x76F4;&#x903C;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x8E66;&#x8FEA;&#x8282;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4E1A;&#x4F59;&#x8FEA;&#x53CB;&#xFF0C;&#x8E66;&#x8FEA;&#x8E66;&#x4E86;&#x6709;&#x5341;&#x4F59;&#x5E74;&#xFF0C;&#x53C2;&#x52A0;&#x8E66;&#x8FEA;&#x8282;&#x65E0;&#x6570;&#xFF0C;&#x611F;&#x89C9;&#x4ECA;&#x5E74;&#x53D8;&#x5316;&#x6700;&#x5927;&#xFF0C;&#x5BF9;&#x7956;&#x56FD;&#x7684;&#x8E66;&#x8FEA;&#x6587;&#x5316;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#xFF0C;&#x500D;&#x611F;&#x6B23;&#x6170;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#xFF0C;&#x662F;&#x4ECE;facebook&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x901A;&#x8FC7;&#x9ED1;&#x5E02;&#x641E;&#x5230;&#x4E86;&#x51E0;&#x5F20;&#x7968;&#xFF0C;&#x5230;&#x4E86;&#x73B0;&#x573A;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x5230;&#x4E86;&#x56FD;&#x5916;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x6D0B;&#x9B3C;&#x5B50;&#xFF0C;&#x7740;&#x88C5;&#x5404;&#x5F02;&#xFF0C;&#x66B4;&#x9732;&#xFF0C;&#x5996;&#x8273;&#x5341;&#x5206;&#x8FA3;&#x773C;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x662F;&#x4E2A;&#x4E61;&#x6751;&#x571F;&#x55E8;&#xFF0C;&#x53EA;&#x4F1A;&#x5728;&#x6751;&#x4E1C;&#x5934;&#x8FEA;&#x5385;&#x8E66;&#x8FEA;&#xFF0C;&#x5BF9;&#x4E8E;&#x8D85;&#x8FC7;&#x5343;&#x4EBA;&#x7684;&#x5927;&#x8DB4;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x89C6;&#x9891;&#x7ECF;&#x9A8C;&#x6CA1;&#x6709;&#x5B9E;&#x5730;&#x7ECF;&#x9A8C;&#xFF0C;&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x5E74;&#x6839;&#x672C;&#x4E0D;&#x6D41;&#x884C;&#x4EC0;&#x4E48;EDM&#x548C;EHOUSE&#xFF0C;&#x5927;Trance&#x65F6;&#x4EE3;&#x7684;&#x8E66;&#x8FEA;&#x5957;&#x8DEF;&#x5C31;&#x662F;&#x5DE6;&#x6447;&#x53F3;&#x6643;&#x3002;&#x5728;&#x67D0;&#x5E74;&#x67D0;&#x6708;&#x7684;&#x67D0;&#x65E5;&#xFF0C;&#x6211;&#x6000;&#x7740;&#x6FC0;&#x52A8;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x62FF;&#x7740;&#x5728;&#x9ED1;&#x5E02;&#x641E;&#x6765;&#x7684;&#x8D60;&#x7968;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5F00;&#x59CB;&#x4E86;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x6237;&#x5916;&#x8DB4;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E9B;&#x5BB3;&#x7F9E;&#xFF0C;&#x4F46;&#x6211;&#x88C5;&#x5907;&#x4E86;&#x58A8;&#x955C;&#x906E;&#x4E11;&#xFF0C;&#x9ED1;T&#x6064;&#x8010;&#x810F;&#xFF0C;&#x77ED;&#x88E4;&#x51C9;&#x723D;&#xFF0C;&#x5916;&#x5957;&#x907F;&#x96E8;&#xFF0C;&#x5E73;&#x5E95;&#x978B;&#x8212;&#x670D;&#xFF0C;&#x73B0;&#x91D1;&#x4E70;&#x9152;&#x6C34;&#xFF0C;&#x5F00;&#x8F66;&#x53BB;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x504F;&#x8FDC;&#x8FD8;&#x53EF;&#x4EE5;&#xFF08;&#x8F7D;&#x5BA2;&#xFF09;&#x3002;&#x6700;&#x597D;&#x8FD8;&#x8981;&#x505A;&#x597D;&#x529F;&#x8BFE;&#xFF0C;&#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x8C01;&#x6765;&#xFF0C;&#x4E3B;&#x6253;&#x4EC0;&#x4E48;&#x66F2;&#x98CE;&#xFF0C;&#x76EE;&#x524D;&#x6D41;&#x884C;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x79CD;remix&#x7248;&#x672C;&#x7B49;&#x7B49;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x821E;&#x66F2;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#xFF0C;&#x5982;&#x679C;&#x82F1;&#x8BED;&#x597D;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x5F97;&#x526F;&#x6B4C;&#x90E8;&#x5206;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x7528;&#x6765;&#x8DDF;&#x7740;&#x73B0;&#x573A;&#x4E92;&#x52A8;&#x54FC;&#x5531;&#xFF0C;&#x8BA9;&#x9694;&#x58C1;&#x4EBA;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x4E2A;&#x8E66;&#x8FEA;&#x8001;&#x70AE;&#xFF0C;&#x66F4;&#x5FEB;&#x7684;&#x878D;&#x5165;&#x73B0;&#x573A;&#x548C;&#x73B0;&#x573A;&#x8FEA;&#x53CB;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x5174;&#x594B;&#x7684;&#x6211;&#x5934;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x6CA1;&#x7761;&#x597D;&#x89C9;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x8F66;&#x8DEF;&#x4E0A;&#x5C31;&#x6447;&#x4E86;&#x4E00;&#x8DEF;&#x3002;&#x5230;&#x4E86;&#x73B0;&#x573A;&#x540E;&#xFF0C;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#x76F4;&#x51B2;&#x6700;&#x524D;&#x6392;&#xFF0C;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x5929;&#x671D;&#x7684;&#x6237;&#x5916;&#x8DB4;&#x548C;&#x7535;&#x97F3;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#x843D;&#x540E;&#x3002;&#x5927;&#x724C;&#x4E00;&#x70B9;&#x7684;DJ&#x8BF7;&#x6765;&#x6210;&#x672C;&#x9AD8;&#x6613;&#x51B7;&#x573A;&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x5929;&#x7684;&#x8DB4;&#x4E5F;&#x5C31;&#x4E00;&#x4E24;&#x4E2A;&#x77E5;&#x540D;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x7535;&#x97F3;&#x8DEF;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x5C0A;&#x91CD;&#x6BCF;&#x4E00;&#x4F4D;DJ&#x97F3;&#x4E50;&#x4EBA;&#xFF0C;&#x4F46;&#x5728;&#x4E2D;&#x56FD;&#x51B7;&#x573A;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x6696;&#x573A;DJ&#x6700;&#x60E8;&#xFF0C;&#x524D;&#x9762;&#x6839;&#x672C;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x6709;&#x4E9B;&#x6839;&#x672C;&#x5C31;&#x662F;&#x76F4;&#x51B2;&#x7740;&#x6700;&#x540E;&#x7684;&#x4E00;&#x4E24;&#x4F4D;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x57CE;&#x91CC;&#x55E8;&#x591F;&#x4E86;&#x5927;&#x665A;&#x4E0A;&#x624D;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x5230;&#x573A;&#x524D;&#x6211;&#x4E5F;&#x61F5;&#x903C;&#x4E86;&#xFF0C;&#x8FD9;&#x7279;&#x4E48;&#x6839;&#x672C;&#x5C31;&#x548C;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;everybody fucking jump&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x554A;&#xFF0C;&#x96F6;&#x6563;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x680F;&#x6746;&#x524D;&#x8DDF;&#x7740;&#x8282;&#x594F;&#x70B9;&#x5934;&#xFF0C;&#x7EF4;&#x6301;&#x6CBB;&#x5B89;&#x7684;&#x4FDD;&#x5B89;&#x65E9;&#x5DF2;&#x770B;&#x900F;&#x4E00;&#x5207;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4EBA;&#x90FD;&#x56F4;&#x5750;&#x4E00;&#x5708;&#x804A;&#x5929;&#x996E;&#x9152;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6237;&#x5916;&#x9152;&#x5427;&#x3002;DJ&#x5728;&#x53F0;&#x4E0A;&#x4E5F;&#x662F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5982;&#x679C;&#x653E;DEEP house&#x6216;FUTURE house&#x7684;&#x5C31;&#x66F4;&#x60E8;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6BD4;&#x8F83;&#x8FFD;&#x6C42;&#x7075;&#x9B42;&#x81F3;&#x4E0A;&#x7684;&#x91CD;&#x590D;&#x6027;&#x6781;&#x9AD8;&#x7684;&#x97F3;&#x4E50;&#x5728;&#x666E;&#x901A;&#x4EBA;&#x8033;&#x6735;&#x91CC;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8282;&#x594F;&#x4ECE;&#x5934;&#x6572;&#x5230;&#x5C3E;&#xFF0C;&#x6BEB;&#x65E0;&#x7F8E;&#x611F;&#x548C;&#x65CB;&#x5F8B;&#x611F;&#x3002;</p>
<p>&#x5BB3;&#x7F9E;&#x7684;&#x6211;&#x53EA;&#x597D;&#x9000;&#x7F29;&#x5230;&#x573A;&#x8FB9;&#xFF0C;&#x5F00;&#x59CB;&#x89C2;&#x5BDF;&#x5468;&#x906D;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5148;&#x662F;&#x821E;&#x53F0;&#xFF0C;&#x7B80;&#x964B;&#x4E0D;&#x582A;&#xFF0C;&#x97F3;&#x54CD;&#x8BBE;&#x5907;&#x4E5F;&#x662F;&#x4E0D;&#x591F;&#x4E13;&#x4E1A;&#xFF0C;&#x706F;&#x5149;&#x66F4;&#x662F;&#x5355;&#x8C03;&#x4E4F;&#x5473;&#x3002;&#x573A;&#x5730;&#x592A;&#x5C0F;&#xFF0C;&#x4E0D;&#x80FD;&#x5356;&#x9152;&#x8FD9;&#x662F;&#x6700;&#x5927;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x662F;&#x5077;&#x5077;&#x5E26;&#x8FDB;&#x53BB;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x76F4;&#x63A5;&#x559D;&#x591A;&#x8FDB;&#x573A;&#x3002;&#x518D;&#x6765;&#x804A;&#x804A;&#x4EBA;&#x7FA4;&#xFF0C;90%&#x7684;&#x8001;&#x5916;&#xFF0C;&#x8FD9;&#x8BA9;&#x82F1;&#x8BED;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x597D;&#x7684;&#x6211;&#x611F;&#x89C9;&#x7279;&#x522B;&#x964C;&#x751F;&#xFF0C;&#x5728;&#x5929;&#x671D;&#x4E3E;&#x529E;&#x7684;&#x7535;&#x97F3;&#x8282;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x5929;&#x671D;&#x4EBA;&#xFF01;&#x8BA9;&#x6211;&#x8FD8;&#x600E;&#x4E48;&#x64A9;&#x59B9;&#xFF0C;&#x600E;&#x4E48;&#x4EA4;&#x53CB;&#x554A;&#xFF0C;&#x6211;&#x5F00;&#x8F66;&#x5927;&#x8001;&#x8FDC;&#x6765;&#xFF0C;&#x6211;&#x62C9;&#x8C01;&#x56DE;&#x53BB;&#x3002;&#x8FD9;&#x624D;&#x5230;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x6211;&#x5C31;&#x6781;&#x5EA6;&#x5931;&#x671B;&#x55E8;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x4E3B;&#x529E;&#x65B9;&#x7684;&#x5BA3;&#x4F20;&#x529B;&#x5EA6;&#x4E0D;&#x6EE1;&#xFF0C;&#x5BF9;&#x5929;&#x671D;&#x7684;&#x7535;&#x97F3;&#x6587;&#x5316;&#x9057;&#x61BE;&#xFF0C;&#x66F4;&#x5BF9;&#x573A;&#x4E0A;&#x6CA1;&#x7D20;&#x8D28;&#x7684;&#x4EBA;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x5404;&#x79CD;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x5728;&#x573A;&#x8FB9;&#x5750;&#x5230;&#x4E86;&#x665A;&#x4E0A;7&#x70B9;&#xFF0C;&#x8FD9;&#x65F6;&#x4EBA;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x97F3;&#x4E50;&#x4E5F;&#x9010;&#x6E10;&#x70B8;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4E3B;&#x529E;&#x65B9;&#x6CA1;&#x6709;&#x52A8;&#x8111;&#x5B50;&#xFF0C;&#x5728;&#x8BF7;DJ&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x628A;&#x91CD;&#x91D1;&#x538B;&#x5728;&#x4E86;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x724C;&#x8EAB;&#x4E0A;&#xFF0C;&#x90A3;&#x51E0;&#x5E74;&#x5728;&#x5929;&#x671D;&#x7684;&#x5404;&#x5927;&#x7535;&#x53F0;&#x91CC;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x9996;&#x6B4C;&#x53CD;&#x590D;&#x64AD;&#x653E;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x66F4;&#x591A;&#x7684;&#x662F;&#x719F;&#x77E5;&#x8FD9;&#x9996;&#x6B4C;&#x800C;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5728;&#x5929;&#x671D;&#x7684;&#x7559;&#x5B66;&#x751F;&#x6765;&#x8BB2;&#xFF0C;&#x80FD;&#x5728;&#x5929;&#x671D;&#x8FD9;&#x4E48;&#x8FD1;&#x7684;&#x8DDD;&#x79BB;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6781;&#x4E3A;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x800C;&#x4E14;&#x98CE;&#x683C;&#x4E5F;&#x662F;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;EDM&#xFF0C;&#x66F4;&#x9002;&#x5408;&#x6237;&#x5916;&#x6C14;&#x6C1B;&#x548C;&#x5F53;&#x65F6;&#x7684;&#x7535;&#x97F3;&#x5927;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x51B2;&#x7740;&#x5927;&#x724C;&#x6765;&#x7684;&#x4EBA;&#x6089;&#x6570;&#x5230;&#x573A;&#xFF0C;&#x6C14;&#x6C1B;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x5929;&#x4E5F;&#x9ED1;&#x4E86;&#xFF0C;&#x4EBA;&#x80C6;&#x513F;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7231;&#x7740;&#x9762;&#x5B50;&#x4E86;&#xFF0C;&#x968F;&#x7740;&#x97F3;&#x4E50;&#x6C14;&#x6C1B;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FD8;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x65E9;&#x65E9;&#x7684;&#x62A2;&#x5728;&#x524D;&#x6392;&#xFF0C;&#x51C6;&#x5907;&#x70ED;&#x8EAB;&#xFF0C;&#x89C2;&#x6469;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E00;&#x4E2A;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x4F46;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E3A;&#x4E86;&#x671D;&#x5723;&#x7535;&#x97F3;&#x800C;&#x6765;&#x770B;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x724C;&#xFF08;&#x6237;&#x5916;&#xFF09;&#x3002;</p>
<p><img src="http://p1.bqimg.com/581345/911bffd8d64b5105.jpg" alt="&#x4E0B;&#x9762;&#x7684;&#x5973;&#x751F;&#x6709;&#x4E00;&#x4E2A;&#x4ECE;&#x53F0;&#x5B50;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x4E86;"></p>
<p>90&#x5206;&#x949F;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x5F88;&#x5356;&#x529B;&#xFF0C;&#x5F88;&#x68D2;&#xFF0C;&#x5F88;&#x5174;&#x594B;&#x3002;&#x6211;&#x65E9;&#x5DF2;&#x5FD8;&#x8BB0;&#x4E86;&#x4E0B;&#x5348;&#x79CD;&#x79CD;&#x5C0F;&#x4E0D;&#x6EE1;&#xFF0C;&#x5F00;&#x59CB;&#x5FC3;&#x6000;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x8C22;&#x573A;&#x5730;&#x7684;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x611F;&#x8C22;&#x4E3B;&#x529E;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x611F;&#x8C22;&#x8FD9;&#x4F4D;&#x613F;&#x610F;&#x6765;&#x5929;&#x671D;&#x63A8;&#x52A8;EDM&#x6587;&#x5316;&#x7684;DJ&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x4ED6;&#x7684;&#x6280;&#x672F;&#x5F88;&#x597D;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E3A;&#x8FD9;&#x6B21;&#x5929;&#x671D;&#x884C;&#x7279;&#x610F;&#x505A;&#x4E86;set&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x770B;&#x6CD5;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E86;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E86;&#x5BF9;DJ&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x559C;&#x6B22;&#x4ED6;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5728;&#x63A8;&#x52A8;EDM&#x6587;&#x5316;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x503C;&#x5F97;&#x656C;&#x4F69;&#xFF0C;&#x503C;&#x5F97;&#x5145;&#x503C;&#xFF0C;&#x56DE;&#x5934;&#x6211;&#x5C31;&#x4E70;&#x4E86;&#x4ED6;&#x7684;CD&#x6536;&#x85CF;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#xFF08;&#x4EE5;&#x53CA;&#x611F;&#x8C22;&#x6240;&#x6709;&#x7684;&#x51FA;&#x573A;DJ&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x63A5;&#x53D7;&#x4F60;&#x4EEC;&#x7684;&#x98CE;&#x683C;&#xFF09;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#x5B8C;&#x7F8E;&#x6709;&#x6687;&#x7684;&#x6237;&#x5916;&#x8E66;&#x8FEA;&#x8BA9;&#x6211;&#x5F7B;&#x5E95;&#x4E0A;&#x4E86;&#x763E;&#x3002;&#x4EE5;&#x540E;&#x51E1;&#x662F;&#x6709;&#x573A;&#x5FC5;&#x5230;&#xFF0C;&#x9022;&#x573A;&#x5FC5;&#x55E8;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x8F7D;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#xFF08;&#x8FD9;&#x91CC;&#x6307;&#x6563;&#x573A;&#x65F6;&#x843D;&#x5355;&#x7684;&#x59B9;&#x5B50;&#xFF09;</p>
<p>2013@DAVID GUETTA</p>
<h1 id="&#x97F3;&#x4E50;&#x8282;-David-Guetta"><a href="#&#x97F3;&#x4E50;&#x8282;-David-Guetta" class="headerlink" title="&#x97F3;&#x4E50;&#x8282;/David Guetta\"></a>&#x97F3;&#x4E50;&#x8282;/David Guetta\</h1></div><script type="text/javascript" src="/js/share.js?v=0.0.0" async></script><a data-url="http://arrike.com/2017/01/08/dg/" data-id="cixop1kw80000nr3z9un271u1" class="article-share-link">Aktie</a><div class="tags"></div><div class="post-nav"><a href="/2017/01/02/暗黑周年/" class="next">暗黑周年</a></div></div></div></div><div class="pure-u-1-4 hidden_mid_and_down"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search"/><input type="hidden" name="sitesearch" value="http://arrike.com"/></form></div><div class="widget"><div class="widget-title"><i class="fa fa-folder-o"> Kategorien</i></div></div><div class="widget"><div class="widget-title"><i class="fa fa-star-o"> Tags</i></div><div class="tagcloud"><a href="/tags/信息/" style="font-size: 15px;">信息</a> <a href="/tags/生活/" style="font-size: 15px;">生活</a> <a href="/tags/宝马/" style="font-size: 15px;">宝马</a></div></div><div class="widget"><div class="widget-title"><i class="fa fa-file-o"> Letzte</i></div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/2017/01/08/dg/">dg</a></li><li class="post-list-item"><a class="post-list-link" href="/2017/01/02/暗黑周年/">暗黑周年</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/车又坏了/">车又坏了</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/关于信息/">关于信息</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/线下笔友/">线下笔友</a></li><li class="post-list-item"><a class="post-list-link" href="/2016/12/14/hello-world/">Hello World</a></li></ul></div><div class="widget"><div class="widget-title"><i class="fa fa-external-link"> Blogroll</i></div><ul></ul><a href="undefined" title="email@msn" target="_blank">email@msn</a><ul></ul><a href="http://www.example2.com/" title="site-name2" target="_blank">site-name2</a><ul></ul><a href="http://www.example3.com/" title="site-name3" target="_blank">site-name3</a></div></div></div><div class="pure-u-1 pure-u-md-3-4"><div id="footer">© <a href="/." rel="nofollow">Arrike Days.</a> Powered by<a rel="nofollow" target="_blank" href="https://hexo.io"> Hexo.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a></div></div></div><a id="rocket" href="#top" class="show"></a><script type="text/javascript" src="/js/totop.js?v=0.0.0" async></script><script type="text/javascript" src="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.pack.js" async></script><script type="text/javascript" src="/js/fancybox.js?v=0.0.0" async></script><link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.css?v=0.0.0"><script type="text/javascript" src="/js/codeblock-resizer.js?v=0.0.0"></script><script type="text/javascript" src="/js/smartresize.js?v=0.0.0"></script></div></body></html>